{"corpusid":221258155,"title":"Element mobility from the copper smelting slag recycling waste into forest soils of the taiga in Middle Urals","abstract":null,"venue":"Environmental science and pollution research international","journal":{"name":"Environmental Science and Pollution Research","volume":"28","pages":"1141-1150"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Environmental Science","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.006,"scimago_h_index":179,"url":"https://www.semanticscholar.org/paper/e5eff4fdc4349daeb18b0620981a68272dc2dff9"}
{"corpusid":224876131,"title":"An early method for the technical diagnosis of pin-on-disk tribometers by reference friction measurements in EHL conditions","abstract":null,"venue":"","journal":{"name":"Measurement","volume":"166","pages":"108169"},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":3,"scimago_score":0.327,"scimago_h_index":21,"url":"https://www.semanticscholar.org/paper/d081cac15d8d6fe7b489bcc0f591f0efbcdae93f"}
{"corpusid":228904288,"title":"Computational prediction of a two-dimensional semiconductor \nSnO2\n with negative Poisson's ratio and tunable magnetism by doping","abstract":"Based on first-principles calculations, we predict a stable two-dimensional semiconductor, namely tin dioxide ${\\mathrm{SnO}}_{2}$. By investigating its dynamical, thermal, and mechanical properties, we find that ${\\mathrm{SnO}}_{2}$ monolayer is an auxetic material with a large in-plane negative Poisson's ratio. Furthermore, our results show that ${\\mathrm{SnO}}_{2}$ is an indirect-gap semiconductor with a band gap in the region of 3.7 eV and an extremely high electron mobility, $\\ensuremath{\\sim}{10}^{3}\\phantom{\\rule{4pt}{0ex}}{\\mathrm{cm}}^{2}\\phantom{\\rule{0.16em}{0ex}}{\\mathrm{V}}^{\\ensuremath{-}1}\\phantom{\\rule{0.16em}{0ex}}{\\mathrm{s}}^{\\ensuremath{-}1}$. Interestingly, the band structure of ${\\mathrm{SnO}}_{2}$ presents double Mexican-hat-like band edges in the valence bands near the Fermi level. Due to such a unique band feature, a ferromagnetic phase transition takes place with a half-metallic ground state that can be induced by hole doping within a very wide concentration range. Such a magnetic phase can be well explained by the Stoner mechanism. A peculiar feature of the magnetic state is the presence of large magnetocrystalline anisotropy that can switch from in-plane to out-of-plane upon hole doping. Hence, ${\\mathrm{SnO}}_{2}$ monolayer can be tuned to be either an $XY$ magnet or an Ising one, with a magnetic critical temperature above room temperature at proper hole concentrations. These findings demonstrate that the predicted phase of ${\\mathrm{SnO}}_{2}$ is a rare example of $p$-type magnetism and a possible candidate for spintronic applications.","venue":"","journal":{"name":"Physical Review B","volume":"102","pages":"195408"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Physics","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.345,"scimago_h_index":497,"url":"https://www.semanticscholar.org/paper/2a2c3676aff95a4f19e3620f00a86e9bb2b43820"}
{"corpusid":228907399,"title":"Comparative evaluation of upper versus lower calyceal approach in percutaneous nephrolithotomy (PCNL) for managing renal calculi.","abstract":"OBJECTIVE\nTo compare upper versus lower calyceal approaches in percutaneous nephrolithotomy for managing renal calculi.\n\n\nMETHODS\nThe retrospective study was conducted in the Department of Urology, The Kidney Centre Post-Graduate Training Institute, Karachi, and comprised data of patients who underwent percutaneous nephrolithotomy from January 2014 to January 2015. Patients were divided into upper pole puncture group A and lower pole puncture group B. Data was analysed using SPSS 17.\n\n\nRESULTS\nOf the 198 patients, 147(74.2%) were males and 51(25.8%) were females. The overall mean age was 40.64±14.02 years. Of the total, 69(34.84%) were in group A and 129(65.15%) were in group B. Inter-group difference was significant in pre- and post-operative haemoglobin (p<0.05). Post-operative outcomes showed that blood transfusion, stone clearance and complication like tube thoracostomy had significant association with both the groups (p<0.05). Complete clearance was seen in 152(76.8%) patients; 40(74.1%) in group A and 102(81.6%) in group B.\n\n\nCONCLUSIONS\nThe success rate was found to be better in lower calyceal puncture group than upper calyceal puncture group for the management of renal calculi.","venue":"JPMA. The Journal of the Pakistan Medical Association","journal":{"name":"JPMA. The Journal of the Pakistan Medical Association","volume":"71 2(B)","pages":"\n          602-607\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":4,"scimago_score":0.236,"scimago_h_index":53,"url":"https://www.semanticscholar.org/paper/d7c9d5e7943086444f7f449031f4da9e2365fbca"}
{"corpusid":233488058,"title":"Pregnancy with Paroxysmal Nocturnal Hemoglobinuria: A Case Series with Review of the Literature","abstract":"Paroxysmal nocturnal hemoglobinuria (PNH) is a rare, acquired hematopoietic stem cell disorder, and eculizumab and ravulizumab are its two approved therapies. Only few case series/reports have reported the outcomes of pregnancies in patients with PNH despite the increased risk of thrombosis. Similarly, there is limited knowledge regarding the effect of the approved treatments on conception and pregnancy outcomes. Here, we report the first series of pregnancies in PNH patients from the Middle Eastern region from our tertiary care hospital. Ten pregnancies in four females after diagnosis with PNH were identified. In terms of PNH management, only eculizumab was used, as the safety of ravulizumab use in pregnancies has not yet been established. In the antepartum period, the patients had variable symptoms that ranged from mild symptoms including epistaxis, tea-colored urine and vaginal bleeding to life-threatening vessel thrombosis. Further, red blood cell and platelet transfusions were required because of bleeding and hemolysis in four pregnancies. The pregnancy outcomes varied, but based on these, the safety of eculizumab use during pregnancy remained inconclusive. The postpartum period was complicated in one case by portal vein thrombosis and was managed accordingly. In conclusion, pregnant females with PNH are at an increased risk for complications due to PNH, and thus experienced hematologists and obstetricians should be involved jointly in their care.","venue":"Saudi Journal of Medicine and Medical Sciences","journal":{"name":"Saudi Journal of Medicine & Medical Sciences","volume":"9","pages":"178 - 189"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/19103704100551f898b158dd9156ea37f1d1977c"}
{"corpusid":246751135,"title":"Research on the Analysis Framework of Information Literacy of University Teachers in the Post-Epidemic Era","abstract":"In the post-epidemic era, online teaching has developed widely due to non-face-to-face contact, thus, the information literacy improvement of university teachers is very important. In this paper, the analysis framework of university teachers' information literacy is constructed at first. On this basis, a questionnaire for measuring university teachers' information literacy is proposed. To validate their feasibility, 133 questionnaires are pretested by using the factor analysis method. Then, the survey data of 402 university teachers are investigated based on the statistical analysis method. The data results show that the university teachers' information literacy can be evaluated by our analytical framework and measurement questionnaire, which is helpful to further research on the development of educational informatization.","venue":"International Conference on Education and E-Learning","journal":{"name":"Proceedings of the 2021 5th International Conference on Education and E-Learning","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Education","source":"s2-fos-model"},{"category":"Computer Science","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/bb585a8fe01d401f12767e6656006be94ffe37f2"}
{"corpusid":251631073,"title":"Tool health monitoring and prediction via attention-based encoder-decoder with a multi-step mechanism","abstract":null,"venue":"The International Journal of Advanced Manufacturing Technology","journal":{"name":"The International Journal of Advanced Manufacturing Technology","volume":"122","pages":"685 - 695"},"s2fieldsofstudy":null,"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a17bac219bb9a4a10389e52d49f80ac3bc09ec44"}
{"corpusid":252217389,"title":"Splenic infarction during acute falciparum malaria: A case report","abstract":"Splenomegaly is common in malaria, but splenic infarction is a rare complication of malaria. We report a case of a patient with Plasmodium falciparum infection who developed abdominal pain, reappearance of fever, elevated D-dimer during treatment, and abdominal CT confirmed splenic infarction. The abdominal pain was relieved and the fever subsided by analgesic and anticoagulant therapy. Six months later, abdominal CT showed splenic recovery. As a result, splenic infarction should be considered when a patient with malaria developed abdominal pain, reappearance of fever and elevated blood D-dimer during treatment. In the absence of surgical indications, conservative medical treatment is effective.","venue":"Frontiers in Medicine","journal":{"name":"Frontiers in Medicine","volume":"9","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.909,"scimago_h_index":86,"url":"https://www.semanticscholar.org/paper/f7a742964de5feea5b6d9d3037c4ed9a3903a43d"}
{"corpusid":254720473,"title":"Sustained Learning Under Algorithm-Driven Automation","abstract":null,"venue":"Social Science Research Network","journal":{"name":"SSRN Electronic Journal","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/fd609ce9b1ee4b7f40e91a01bf88c1804f1320f5"}
{"corpusid":259222113,"title":"Polyploidy as a strategy to increase taxane production in yew cell cultures: Obtaining and characterizing a Taxus baccata tetraploid cell line.","abstract":null,"venue":"Plant Science","journal":{"name":"Plant science : an international journal of experimental plant biology","volume":null,"pages":"\n          111776\n        "},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Chemistry","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/f3028f52aafe985e746045ec765dc05e14d7a64e"}
{"corpusid":261313308,"title":"Effectiveness of equipping bus stop shelters with cooling and filtering systems in a city with tropical climate","abstract":"PurposeWaiting for a bus may represent a period of intense exposure to traffic particles in hot and noisy conditions in the street. To lessen the particle load and tackle heat in bus stops a shelter was equipped with an electrostatic precipitator and a three-step adiabatic cooling system capable of dynamically adjust its operation according to actual conditions. This study evaluates the effectiveness of the Airbitat Oasis Smart Bus Stop, as the shelter was called, to provide clean and cool air.Design/methodology/approachThe particle exposure experienced in this innovative shelter was contrasted with that in a conventional shelter located right next to it. Mass concentrations of fine particles and black carbon, and particle number concentration (as a proxy of ultrafine particles) were simultaneously measured in both shelters. Air temperature, relative humidity and noise level were also measured.FindingsThe new shelter did not perform as expected. It only slightly reduced the abundance of fine particles (−6.5%), but not of ultrafine particles and black carbon. Similarly, it reduced air temperature (−1 °C), but increased relative humidity (3%). Its operation did not generate additional noise.Practical implicationsThe shelter's poor performance was presumably due to design flaws induced by a lack of knowledge on traffic particles and fluid dynamics in urban environments. This is an example where harnessing technology without understanding the problem to solve does not work.Originality/valueIt is uncommon to come across case studies like this one in which the performance and effectiveness of urban infrastructure can be assessed under real-life service settings.","venue":"Smart and Sustainable Built Environment","journal":{"name":"Smart and Sustainable Built Environment","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.782,"scimago_h_index":28,"url":"https://www.semanticscholar.org/paper/f3e63855ce42a1bd7648a0ef4cd26c3bbb218666"}
{"corpusid":1755148,"title":"Maximizing cardiac surgery throughput at a major hospital","abstract":"A simulation model is used to analyze the bed mix for a cardiac surgery intensive care unit and its step-down unit. The model uses historical length of stay data from more than 1,700 cardiac surgery encounters to estimate the maximum capacity of a 30 bed post-operative unit. The results of the simulation indicate that by altering the current mix of ICU and step-down beds the maximum number of surgeries increases by nearly 17%. In addition to volume estimates, an analysis of the costs associated with the options is presented.","venue":"Spring Simulation Multiconference","journal":{"name":null,"volume":null,"pages":"513-516"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/e75c6ff70a0b0caeb22d93e5152a4ee367c7819f"}
{"corpusid":8732069,"title":"Hemodynamic influences upon the variance of disposition residence time distribution of drugs","abstract":null,"venue":"Journal of pharmacokinetics and biopharmaceutics","journal":{"name":"Journal of Pharmacokinetics and Biopharmaceutics","volume":"11","pages":"63-75"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Chemistry","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b7d826c07aa15a67e4afd1347e63974441ffb5bc"}
{"corpusid":8832595,"title":"Ag colloids and arrays for plasmonic non-radiative energy transfer from quantum dots to a quantum well","abstract":"Non-radiative energy transfer (NRET) can be an efficient process of benefit to many applications including photovoltaics, sensors, light emitting diodes and photodetectors. Combining the remarkable optical properties of quantum dots (QDs) with the electrical properties of quantum wells (QWs) allows for the formation of hybrid devices which can utilize NRET as a means of transferring absorbed optical energy from the QDs to the QW. Here we report on plasmon-enhanced NRET from semiconductor nanocrystal QDs to a QW. Ag nanoparticles in the form of colloids and ordered arrays are used to demonstrate plasmon-mediated NRET from QDs to QWs with varying top barrier thicknesses. Plasmon-mediated energy transfer (ET) efficiencies of up to ∼25% are observed with the Ag colloids. The distance dependence of the plasmon-mediated ET is found to follow the same d−4 dependence as the direct QD to QW ET. There is also evidence for an increase in the characteristic distance of the interaction, thus indicating that it follows a Förster-like model with the Ag nanoparticle-QD acting as an enhanced donor dipole. Ordered Ag nanoparticle arrays display plasmon-mediated ET efficiencies up to ∼21%. To explore the tunability of the array system, two arrays with different geometries are presented. It is demonstrated that changing the geometry of the array allows a transition from overall quenching of the acceptor QW emission to enhancement, as well as control of the competition between the QD donor quenching and ET rates.","venue":"Nanotechnology","journal":{"name":"Nanotechnology","volume":"28","pages":null},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Medicine","source":"external"},{"category":"Physics","source":"external"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":2,"scimago_score":0.631,"scimago_h_index":228,"url":"https://www.semanticscholar.org/paper/c66c6a726feb975062cd7bbf9e4637de68a4d041"}
{"corpusid":10382189,"title":"Die Histopathologie der Hypophyse","abstract":null,"venue":"Virchows Archiv für Pathologische Anatomie und Physiologie und für Klinische Medizin","journal":{"name":"Virchows Archiv für pathologische Anatomie und Physiologie und für klinische Medizin","volume":"259","pages":"388-465"},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a4716b5751c1a418d8807e9172576f13bd81978f"}
{"corpusid":13994910,"title":"Morphological Analysis and Reconstruction for Computed Tomography","abstract":"Image reconstruction is an important task in X-ray computed tomography. In this paper we discuss the results of morphological analysis of test objects in high-noise conditions and compare image reconstruction using two widely employed methods in computed tomography, namely Filtered Back Projection and Algebraic Reconstruction Technique. In our test tomography experiments, we used a laboratory X-ray source designed and manufactured at the Institute of Crystallography, Moscow, Russia.","venue":"International Conference on Computer Information Systems and Industrial Management Applications","journal":{"name":"","volume":"3","pages":"019-025"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/60791fab66ebac3a6a75b9e22cdc13c4582dbdbf"}
{"corpusid":14703585,"title":"High prevalence of oncogenic human papilloma virus in women not attending organized cytological screening.","abstract":"Since the introduction of organized cytological screening in Sweden, most women currently presenting with cervical cancer are those who have not attended the programme and who have no cytological screening history. The aims of this study were: (i) to measure the response rate among women not attending organized cytological screening who were offered a device for self-sampling a vaginal smear at home; (ii) to examine the prevalence of high-risk human papilloma virus (HPV) among women performing self-sampling. Women aged 35-50 years, who had not participated in organized cytological screening for more than 6 years, were offered the opportunity to collect vaginal samples at home using a self-sampling device (Qvintip). The material collected was analysed for high-risk HPV using the Hybrid Capture 2 method. Of 369 women included in the study, 179 (49%) ordered the self-sampling device and 117 (32%) performed self-sampling at home and sent the sample to our laboratory for analysis. The mean prevalence of high-risk HPV was 26% (30/117), 31% (25/80) in women aged 35-42 years and 14% (5/37) in women aged 43-50 years. There was no significant difference in the participation rate with regard to age. The prevalence of high-risk HPV in women not covered by organized screening was considerably higher than in the general population; therefore they may represent a category at high risk of cervical cancer. The study shows that the use of a disposable self-sampling device for HPV testing is a relevant method to increase the participation rate in countries with organized cytological screening.","venue":"Acta Dermato-Venereologica","journal":{"name":"Acta dermato-venereologica","volume":"87 3","pages":"\n          243-5\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.015,"scimago_h_index":97,"url":"https://www.semanticscholar.org/paper/052353314ba73aec5b12080f240c6990d94e2422"}
{"corpusid":14861266,"title":"Stigma: An insider's view","abstract":"The literature on stereotyping, prejudice, and discrimination has typically focused on the ways dominant groups negatively view and respond to minority groups. We suggest an insider’s perspective to focus attention on the stereotyped or stigmatized ingroup’s responses, experiences, and beliefs and the paradox of being both an active constructor of one’s everyday reality and an involuntary target of negative attitudes, behaviors, and beliefs that shape this reality. We propose that an insider’s perspective affords a view of stigmatized groups as actively seeking to make sense of their social world and attain positive outcomes, not simply avoid negative outcomes. In this sense, an insider’s perspective acknowledges that stigmatized groups are not simply victims or passive recipients of stereotyping but rather actively attempt to construct a buffering life space. The literature on stereotyping, prejudice, and discrimination has typically focused on the ways dominant groups negatively view and respond to minority groups, illustrating the extent, pervasiveness, and influence of negative attitudes and stereotypes on information processing, memory, judgment, and emotional response of dominant group members. In this way, dominant groups have been the subject and subordinate groups the object of research, with stigmatized group members being seen as victims or targets: objects rather than active agents. For example, much of the history of the study of prejudice has dealt with studying the individual, intergroup, and cultural origins of racism among dominant","venue":"","journal":{"name":"Journal of Social Issues","volume":"57","pages":"1-14"},"s2fieldsofstudy":[{"category":"Sociology","source":"s2-fos-model"},{"category":"Psychology","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.704,"scimago_h_index":145,"url":"https://www.semanticscholar.org/paper/d713bd3879f48f474f3127e14e968055b3f112b1"}
{"corpusid":15328571,"title":"Are older people more vulnerable to long-term impacts of disasters?","abstract":"Background Despite the growing interest in the study of disasters, there is limited research addressing the elderly population that lead to prejudiced beliefs that older adults are more vulnerable to disasters than younger adults. This study aimed to compare positive mental health between elderly and young earthquake survivors. Method Data for this study, consisting of 324 earthquake survivors, were obtained from a population-based cross-sectional survey conducted in Iran, 2015. The long-term effect of earthquake was assessed using the Mental Health Continuum-Short Form questionnaire. A one-way multivariate analysis of covariance (MANCOVA) using SPSS (version 22) was used in data analysis. Results Older adults scored significantly a higher level of overall positive mental health (mean [M]=34.31, standard deviation [SD]=10.52) than younger age group (M=27.48, SD=10.56, t=−4.41; P<0.001). Results of MANCOVA revealed a statistically significant difference between older and young adults on the combined positive mental health subscales (F(3,317)=6.95; P<0.001), after controlling for marital status, sex, and employment status. Conclusion The present findings showing a higher level of positive mental health among elderly earthquake survivors compared with their younger counterparts in the wake of natural disasters suggest that advancing age per se does not contribute to increasing vulnerability.","venue":"Clinical Interventions in Aging","journal":{"name":"Clinical Interventions in Aging","volume":"11","pages":"1791 - 1795"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Sociology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":0.893,"scimago_h_index":104,"url":"https://www.semanticscholar.org/paper/8b3c9f950366dfbe74dbb73cd5e56f19ffc2df24"}
{"corpusid":18207577,"title":"Transsynaptic Tracing with Vesicular Stomatitis Virus Reveals Novel Retinal Circuitry","abstract":"The use of neurotropic viruses as transsynaptic tracers was first described in the 1960s, but only recently have such viruses gained popularity as a method for labeling neural circuits. The development of retrograde monosynaptic tracing vectors has enabled visualization of the presynaptic sources onto defined sets of postsynaptic neurons. Here, we describe the first application of a novel viral tracer, based on vesicular stomatitis virus (VSV), which directs retrograde transsynaptic viral spread between defined cell types. We use this virus in the mouse retina to show connectivity between starburst amacrine cells (SACs) and their known synaptic partners, direction-selective retinal ganglion cells, as well as to discover previously unknown connectivity between SACs and other retinal ganglion cell types. These novel connections were confirmed using physiological recordings. VSV transsynaptic tracing enables cell type-specific dissection of neural circuitry and can reveal synaptic relationships among neurons that are otherwise obscured due to the complexity and density of neuropil.","venue":"Journal of Neuroscience","journal":{"name":"The Journal of Neuroscience","volume":"33","pages":"35 - 51"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b9420dfefe6df1ef5251eecddbb2e3ab7f7f4fb0"}
{"corpusid":21051368,"title":"Nosocomial infections in long-term facilities.","abstract":"We studied the incidence and prevalence of hospital-acquired infections in our intermediate-care units and the Nursing Home Care Unit at the Veterans Administration Medical Center, Johnson City, TN over a 4-year period (1980 through 1983). The global infection rate was 3.86 per 1,000 patient care days. The lower respiratory tract was the most common site of infection, followed by urinary tract infections, skin infections, bacteremia, wound infections, and infections at other sites. The prevalence study conducted by monthly visits over a 1-year period showed similar results. All of our patients were elderly males with multiple underlying diseases and poor performance status. The high incidence of nosocomial infections in chronic-care facilities relates to the poor functional assessment of the patients, which may increase the susceptibility of these patients to develop infections, mainly lower respiratory and cutaneous infections.","venue":"Journal of Gerontology","journal":{"name":"Journal of gerontology","volume":"43 1","pages":"\n          M9-17\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/2eae9c80fa67ebcb80ca857bc6b8f4994c11e6a8"}
{"corpusid":21794682,"title":"Time course of the ethanol-like discriminative stimulus effects of abused inhalants in mice","abstract":null,"venue":"Pharmacology, Biochemistry and Behavior","journal":{"name":"Pharmacology Biochemistry and Behavior","volume":"91","pages":"345-350"},"s2fieldsofstudy":[{"category":"Psychology","source":"s2-fos-model"},{"category":"Psychology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.05,"scimago_h_index":148,"url":"https://www.semanticscholar.org/paper/45c21492cc89ba8e541806dfd68bda814058775e"}
{"corpusid":22131432,"title":"Amyloid-like conformation and interaction for the self-assembly in barnacle underwater cement.","abstract":"Barnacles are unique marine sessile crustaceans and permanently attach to various foreign surfaces during most of their lifespan. The protein complex secreted from their body and used to attach their calcareous shell to almost all surfaces in water has long fascinated us because we have limited technology with which to attach materials in water. Unraveling the mechanism of underwater attachment by barnacles is thus important for interface science, for the understanding of the biology and physiology of barnacles, and for the development of technology to prevent fouling. Previous studies have indicated that the intermolecular interactions optimized by conformations of the adhesive proteins are crucial in the self-assembly and/or curing of the adhesive. This study aimed to identify the possible structural determinants responsible for the self-assembly. Thioflavin T binding screening of peptides designed on the basis of the primary structure of a bulk 52 kDa cement protein indicated the presence of some amyloidogenic motifs in the protein. The conformation of the peptide was transformed to a β-sheet by an increase in either pH or ionic strength, resulting in its self-assembly. Thioflavin T binding was inhibited by small polyphenolic molecules, suggesting the contribution of aromatic interactions during self-assembly. The occurrence of amyloid-like units in the protein implies that the protein conformation is an important factor contributing to the self-assembly of the cement, the first event of the curing, as the adhesive material is secreted into the seawater out of the animal's body.","venue":"Biochemistry","journal":{"name":"Biochemistry","volume":"54 3","pages":"\n          826-35\n        "},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Biology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.042,"scimago_h_index":274,"url":"https://www.semanticscholar.org/paper/4a91e0c057868d409438650fca7460589cada91d"}
{"corpusid":24015497,"title":"Temporal niche overlap and distinct bee ability to collect floral resources on three species of Brazilian Malpighiaceae","abstract":null,"venue":"Apidologie","journal":{"name":"Apidologie","volume":"48","pages":"168 - 180"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.727,"scimago_h_index":100,"url":"https://www.semanticscholar.org/paper/40bd1ca16e719e1fcc42b4bea1ebed685918a342"}
{"corpusid":24134192,"title":"A novel function of islet-derived CD8+T cells in initiating and developing autoimmune insulin-dependent diabetes mellitus in non-obese diabetic (NOD) mice.","abstract":null,"venue":"Diabetes Research and Clinical Practice","journal":{"name":"Diabetes research and clinical practice","volume":"28 3","pages":"\n          161-72\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":1.34,"scimago_h_index":140,"url":"https://www.semanticscholar.org/paper/3944dc5b98f248298093ec6d59a3eb8249161d36"}
{"corpusid":24733555,"title":"Preparation and characterization of RF magnetron sputtered calcium pyrophosphate coatings.","abstract":"CaP ceramic has been widely used as coating on metals in orthopedics and oral dentistry. Variations in CaP composition can lead to different dissolution/precipitation behavior and may also affect the bone response. In the present study calcium pyrophosphate and hydroxylapatite coatings were successfully prepared by RF magnetron sputtering deposition. The phase composition, morphological properties, and the dissolution in SBF were characterized by using XRD, FTIR, EDS, SEM, and spectrophotometry. The results showed that all the sputtered coatings were amorphous and changed into a crystal structure after IR-radiation. The temperature for the crystallization of the amorphous coatings is lower for the hydroxylapatite coating (550 degrees C), compared to the calcium pyrophosphate coating (650 degrees C). All sputtered amorphous coatings were instable in SBF and dissolved partially within 4 wks of incubation. The heat-treated coatings appeared to be stable after incubation. These results showed that magnetron sputtering of calcium pyrophosphate coating is a promising method for forming a biocompatible ceramic coating.","venue":"Journal of Biomedical Materials Research. Part A","journal":{"name":"Journal of biomedical materials research. Part A","volume":"76 4","pages":"\n          744-52\n        "},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Materials Science","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b415dc28838ef46414586b026788b7343c256ac6"}
{"corpusid":24754758,"title":"Rare Event Simulation Using Reversible Shaking Transformations","abstract":"We introduce random transformations, called reversible shaking transformations, which we use to design two schemes for estimating rare event probabilities. One is based on interacting particle systems and the other on the time-average of a single Markov path (called POP for parallel one-path) using ergodic theorem. We discuss their convergence rates and provide numerical experiments including continuous stochastic processes and jump processes. Our examples cover important situations related to insurance, queueing systems, and random graphs. Both schemes have good performance, with a seemingly better one for POP.","venue":"SIAM Journal on Scientific Computing","journal":{"name":"SIAM J. Sci. Comput.","volume":"37","pages":null},"s2fieldsofstudy":[{"category":"Computer Science","source":"s2-fos-model"},{"category":"Mathematics","source":"s2-fos-model"},{"category":"Computer Science","source":"external"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/74c98fe4510592a7e05eaf3c5748f470d5bbf170"}
{"corpusid":27112399,"title":"Substance P: A New Era, a New Role","abstract":"Substance P has been extensively studied and is considered the prototypic neuropeptide of the more than 50 known neuroactive molecules. The understanding of substance P has evolved beyond the original concept as the pain transmitter of the dorsal horn. Animal and genetic research, recent developments of nonpeptide substance P antagonists, and important changes in the understanding of neurotransmission have each contributed to the current understanding of substance P. After 7 decades, the physiologic role of substance P is known as a modulator of nociception, involved in signaling the intensity of noxious or aversive stimuli. Genetic studies in mice and development of substance P antagonists provide more recent results that support the redefinition of the central role of substance P. Evidence suggests that this neuropeptide is an integral part of central nervous system pathways involved in psychologic stress.","venue":"Pharmacotherapy","journal":{"name":"Pharmacotherapy: The Journal of Human Pharmacology and Drug Therapy","volume":"21","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/82064b0d2d0d280f7dd42df077b7fb4dd424cedb"}
{"corpusid":27226060,"title":"Genetics of humoral and cytokine activation in heart failure and its importance for risk stratification of patients.","abstract":null,"venue":"Experimental and molecular pathology (Print)","journal":{"name":"Experimental and molecular pathology","volume":"84 3","pages":"\n          251-5\n        "},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.726,"scimago_h_index":78,"url":"https://www.semanticscholar.org/paper/39e65deda1632e4e0c477333452ec761c29b5202"}
{"corpusid":27293302,"title":"Cutaneous infection in man caused by Fusarium moniliforme.","abstract":"Fusarium moniliforme was isolated from a pustular lesion on the hand of an otherwise healthy male. Branching hyphae were seen in pus stained by the periodic acid-Schiff method. Pustular lesions containing branching hyphae were produced in mice after subcutaneous injection of microconidia. The experimental infection in mice and the naturally occurring lesion in man healed without treatment in 1 to 2 weeks. Although production of catenulate microconida was abundant on several common laboratory media, the characteristic macroconidia of F. moniliforme were produced only on barley-pea-rice straw agar.","venue":"Sabouraudia","journal":{"name":"Sabouraudia","volume":"15 2","pages":"\n          151-60\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/ac543d22e86224e5a5ff03a326ab9836391dc000"}
{"corpusid":30223506,"title":"Current issues in menopausal hormone replacement therapy.","abstract":"For most menopausal women, the benefits of hormone replacement therapy outweigh the risks, despite the fears aroused by the unproven link to breast cancer. If the goal is solely to relieve menopausal symptoms, the treatment duration is generally 2 to 3 years and then gradually tapered off. If the goal is to provide cardiac protection and prevent osteoporosis, long-term, possibly lifetime, treatment is needed.","venue":"Cleveland Clinic journal of medicine","journal":{"name":"Cleveland Clinic journal of medicine","volume":"63 6","pages":"\n          344-53\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":3,"scimago_score":0.452,"scimago_h_index":71,"url":"https://www.semanticscholar.org/paper/e71ed686c541dc7adf36048b3f630c6f8bca40c4"}
{"corpusid":33239565,"title":"Online attention modification for social anxiety disorder: replication of a randomized controlled trial","abstract":"Abstract Social anxiety disorder (SAD) models posit vigilance for external social threat cues and exacerbated self-focused attention as key in disorder development and maintenance. Evidence indicates a modified dot-probe protocol may reduce symptoms of SAD; however, the efficacy when compared to a standard protocol and long-term maintenance of treatment gains remains unclear. Furthermore, the efficacy of such protocols on SAD-related constructs remains relatively unknown. The current investigation clarified these associations using a randomized control trial replicating and extending previous research. Participants with SAD (n = 113; 71% women) were randomized to complete a standard (i.e. control) or modified (i.e. active) dot-probe protocol consisting of 15-min sessions twice weekly for four weeks. Self-reported symptoms were measured at baseline, post-treatment, and 4-month and 8-month follow-ups. Hierarchical linear modeling indicated significant self-reported reductions in symptoms of social anxiety, fear of negative evaluation, trait anxiety, and depression, but no such reductions in fear of positive evaluation. Symptom changes did not differ based on condition and were maintained at 8-month follow-up. Attentional biases during the dot-probe task were not related to symptom change. Overall, our results replicate support for the efficacy of both protocols in reducing symptoms of SAD and specific related constructs, and suggest a role of exposure, expectancy, or practice effects, rather than attention modification, in effecting such reductions. The current results also support distinct relationships between fears of negative and positive evaluation and social anxiety. Further research focused on identifying the mechanisms of change in attention modification protocols appears warranted.","venue":"Cognitive Behaviour Therapy","journal":{"name":"Cognitive Behaviour Therapy","volume":"46","pages":"44 - 59"},"s2fieldsofstudy":[{"category":"Psychology","source":"s2-fos-model"},{"category":"Psychology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.767,"scimago_h_index":73,"url":"https://www.semanticscholar.org/paper/f4dd44232811e69418085025dddd83d1be0851cd"}
{"corpusid":35407938,"title":"The effects of disturbance on a herbivore-epilithon interaction in an upland stream","abstract":null,"venue":"Hydrobiologia","journal":{"name":"Hydrobiologia","volume":"331","pages":"153-160"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":0.774,"scimago_h_index":165,"url":"https://www.semanticscholar.org/paper/b42207c5cea63c2ebeaff96955edbb791bb9741b"}
{"corpusid":39043026,"title":"The socio-economic aspects of betel-nut chewing.","abstract":null,"venue":"The Journal of tropical medicine and hygiene","journal":{"name":"The Journal of tropical medicine and hygiene","volume":"71 2","pages":"\n          48-50\n        "},"s2fieldsofstudy":[{"category":"Economics","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b2b0a5227270663a0e4b1413dc37e5a045e845f6"}
{"corpusid":52956163,"title":"Guidelines for enhanced recovery after lung surgery: recommendations of the Enhanced Recovery After Surgery (ERAS®) Society and the European Society of Thoracic Surgeons (ESTS)","abstract":"Enhanced recovery after surgery is well established in specialties such as colorectal surgery. It is achieved through the introduction of multiple evidence-based perioperative measures that aim to diminish postoperative organ dysfunction while facilitating recovery. This review aims to present consensus recommendations for the optimal perioperative management of patients undergoing thoracic surgery (principally lung resection). A systematic review of meta-analyses, randomized controlled trials, large non-randomized studies and reviews was conducted for each protocol element. Smaller prospective and retrospective cohort studies were considered only when higher-level evidence was unavailable. The quality of the evidence base was graded by the authors and used to form consensus recommendations for each topic. Development of these recommendations was endorsed by the Enhanced Recovery after Surgery Society and the European Society for Thoracic Surgery. Recommendations were developed for a total of 45 enhanced recovery items covering topics related to preadmission, admission, intraoperative care and postoperative care. Most are based on good-quality studies. In some instances, good-quality data were not available, and subsequent recommendations are generic or based on data extrapolated from other specialties. In other cases, no recommendation can currently be made because either equipoise exists or there is a lack of available evidence. Recommendations are based not only on the quality of the evidence but also on the balance between desirable and undesirable effects. Key recommendations include preoperative counselling, nutritional screening, smoking cessation, prehabilitation for high-risk patients, avoidance of fasting, carbohydrate loading, avoidance of preoperative sedatives, venous thromboembolism prophylaxis, prevention of hypothermia, short-acting anaesthetics to facilitate early emergence, regional anaesthesia, nausea and vomiting control, opioid-sparing analgesia, euvolemic fluid management, minimally invasive surgery, early chest drain removal, avoidance of urinary catheters and early mobilization after surgery. These guidelines outline recommendations for the perioperative management of patients undergoing lung surgery based on the best available evidence. As the recommendation grade for most of the elements is strong, the use of a systematic perioperative care pathway has the potential to improve outcomes after surgery.","venue":"European Journal of Cardio-Thoracic Surgery","journal":{"name":"European Journal of Cardio-Thoracic Surgery","volume":"55","pages":"91–115"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.974,"scimago_h_index":153,"url":"https://www.semanticscholar.org/paper/18e8a267a043a6f64303c36c2fffcb59a10d09b7"}
{"corpusid":53495110,"title":"Digital Image Correlation Measuring Shear Strain Distribution on Wood/Adhesive Interphase Modified by Sealants","abstract":"In this study, three different sealants (gelatinized starch (GS), gelatinized starch/wood flour mixture (GSWF), and soy-protein adhesive (SPA)) were used to seal the lathe checks in veneers before applying phenol formaldehyde adhesive. The shear strain distribution on the interphase of the lap joint specimens was measured by a digital image correlation technique. The results showed that the average shear strain along the bond line on the interphase was 1.94×10-3 when the specimen had lathe checks. Sealing treatment can thus reduce the average shear strain effectively. Soy-protein adhesive seemed to have the greatest ability to decrease the average shear strain along the bond line, from 1.94×10-3 to 0.94×10-3. In contrast, gelatinized starch appeared to decrease the strain slightly to 1.61×10-3. Average shear strain along the bond line of specimens treated with gelatinized starch/wood flour mixture was 1.00×10-3, which was between the values of the other two sealants. Dry shear strength of samples treated by GS and SPA increased from 7.6 MPa to 9.65 MPa and 8.85 MPa, respectively. The mixture of GSWF decreased the strength to 6.32 MPa. Wet strength of treated samples were smaller than untreated ones.","venue":"","journal":{"name":"Bioresources","volume":"9","pages":"5567-5576"},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":3,"scimago_score":0.318,"scimago_h_index":97,"url":"https://www.semanticscholar.org/paper/e48560857c937caf060449bc27b3657fabb0b83e"}
{"corpusid":58219635,"title":"Progress in preventing injuries: from international collaboration to local implementation","abstract":"Introduction Injuries and violence are the third leading cause of death in WHO European Region and pose a threat to economic and social development. Aim and methods The results of a 3-year collaborative project between WHO and the European Commission on progress achieved by Member States in implementing resolution EUR/RC55/R9 and the European Council Recommendation on the prevention of injuries are presented. A web-based database of country profiles was developed using a questionnaire survey completed by health ministry focal persons for injury and violence prevention. Information was provided on progress in delivering on key items of resolution EUR/RC55/R9 and on the implementation of 99 selected evidence-based programmes to prevent unintentional injury and violence and on the cross-cutting risk factors of alcohol and socioeconomic inequalities. Results There were responses from 47 of the 51 Member States with focal persons. Good progress is taking place, and resolution EUR/RC55/R9 has catalysed change in 75% of respondent countries. Development of national policies for individual types of injury and violence varied from 95% for road safety to 40% for preventing drowning. Implementation of evidence-based programmes for preventing all types of injury and violence varied in countries, and the median score was 73% for all these together. Conclusions This project reports that the health sector needs to commit more to the widespread implementation of effective programmes both in number and coverage, and to engage with other stakeholders in a multisectoral response to prevent injuries and violence.","venue":"Injury Prevention","journal":{"name":"Injury Prevention","volume":"16","pages":"A106 - A107"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":0.898,"scimago_h_index":93,"url":"https://www.semanticscholar.org/paper/23fe44434689e93b4da5485d269cf0c791b61d17"}
{"corpusid":61095380,"title":"Model Based Fault-Detection and –Diagnosis Using Active Magnetic Bearings","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/bbd5f37dad41bf45a6e433218694eb7c6655737a"}
{"corpusid":62968099,"title":"A Case Study of Learning Management System (LMS) Implementation using Open Source Program: for Collaborative Learning Promotion through Ease of Use","abstract":null,"venue":"","journal":{"name":"The Journal of Education for Business","volume":"20","pages":"45-62"},"s2fieldsofstudy":[{"category":"Computer Science","source":"s2-fos-model"},{"category":"Education","source":"s2-fos-model"},{"category":"Business","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/38ab9eb7a87e86816e9ef82dbaaa195833928511"}
{"corpusid":67324362,"title":"Metaphorical Expressions in E-Commerce: A Study of Arabic Language Websites","abstract":"ABSTRACT This study examines the use of metaphors in Arabic language e-commerce websites and shows that metaphorical language plays an important role in enhancing the effectiveness of websites and e-commerce businesses in general. Arabic text was extracted from 3,065 websites across 22 Arab countries and 10 types of e-commerce domains. More than 14,000 metaphors were annotated in a sample of 1,208 rhetorical clusters (cohesive text units). Metaphor usage was highest in fashion, restaurant, and retail websites, and lowest in e-banking, airline, and tourism websites. Colloquial figurative language was rare—suggesting e-commerce businesses could do more linguistically to localize their websites.","venue":"","journal":{"name":"Journal of Global Information Technology Management","volume":"20","pages":"75 - 90"},"s2fieldsofstudy":[{"category":"Linguistics","source":"s2-fos-model"},{"category":"Business","source":"s2-fos-model"},{"category":"Computer Science","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":2,"scimago_score":0.499,"scimago_h_index":38,"url":"https://www.semanticscholar.org/paper/76c15643323f971751285de069ef3362bce42b66"}
{"corpusid":72103477,"title":"Reflexões sobre o cuidar de mulheres que sofrem violência conjugal em uma perspectiva heideggeriana do mundo da técnica","abstract":"Trata-se de um texto reflexivo que aborda a questao do cuidado a mulheres que sofrem violencia conjugal em uma perspectiva analitica do mundo da tecnica, desenvolvido a partir de concepcoes e conceitos de Martin Heidegger, filosofo contemporâneo da fenomenologia. O cuidar de mulheres em situacao de violencia conjugal surge como envolvendo valores, decisao, confianca para cuidar, conhecimento e acoes de cuidado e suas consequencias.","venue":"","journal":{"name":"Revista Da Escola De Enfermagem Da Usp","volume":"35","pages":"230-234"},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/e0e512585547b9e92fdaf4286fdea5bfca4ae6c5"}
{"corpusid":81597835,"title":"Trophoblast-Uterine Interactions in Implantation: Role of Transforming Growth Factor α/Epidermal Growth Factor Receptor Signaling","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":"71-91"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/0dfdb160f9ebe9943d663285bbc3be2f49c3dccb"}
{"corpusid":82897382,"title":"On adaptive radiation in gulls (tribe Larini)","abstract":"In 1930 Professor Boschma, then Head of the Leiden Department of Zoology, generously allowed one of his undergraduates to spend an entire spring away from the laboratory, observing the love rituals of Terns. He even accepted the rather incoherent account this young man wrote of his observations as part of the work to be submitted for his \"doctoraal\" examination. I very much doubt if at that time he expected his pupil ever to develop an interest in taxonomy and systematics. I hope that this paper will show that one should never give up hope. Even though I cannot claim to have become a taxonomist, some of the results of our comparative studies of gull behaviour begin to have a bearing on classification, and beyond that on its evolutionary interpretation. This work started as an attempt to unravel the interaction between individuals on which the social organisation of a breeding colony of Herring Gulls (Larus argentatus Pont.) is based (Tinbergen, 1936, 1953). Under the influence of Whitman's comparative studies of the behaviour of pigeons (1919), and Heinroth's (1911) and Lorenz's (1941) comparative studies of Anatidae, and particularly at the personal urging of Jan Verwey and Konrad Lorenz, I started, upon my arrival in Oxford in 1949, a co-operative programme of comparative behaviour studies in gulls, in which, at one time or another, the following persons took part: P. P. G. Bateson (Cambridge), Dr. C. G. Beer (Dunedin), Dr. G. J. Broekhuysen (Cape Town), Dr. R. G. B. Brown (Oxford), Dr. E. Cullen (Oxford), Dr. J. M. Cullen (Oxford), Miss F. Feekes (Groningen), M. F. L. Fogden (Oxford), J. C. W. Houghton (Leeds), N. B. Jones (Bristol), H. Kruuk (Utrecht), Dr. G. Manley (London), R. F. Mash (Oxford), Dr. M. Moynihan (Barro Colorado), I.","venue":"","journal":{"name":"Zoologische Mededelingen","volume":"39","pages":"209-223"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/e1113fb03c6bc07528578dc3e3436747c5be3d34"}
{"corpusid":84568968,"title":"A self-cleaning device for outlet screens in fish rearing tanks","abstract":null,"venue":"","journal":{"name":"Aquacultural Engineering","volume":"14","pages":"281-288"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":0.735,"scimago_h_index":86,"url":"https://www.semanticscholar.org/paper/e79550e3a03da5bc8ce486b86b51de7663f907b7"}
{"corpusid":84667859,"title":"Local elimination of Codium fragile ssp. tomentosoides: indirect evidence of sacoglossan herbivory?","abstract":"A local population of the introduced green macroalga Codium fragile ssp. tomentosoides was investigated in Oban in the district of Argyll, western Scotland. Periodic surveys demonstrated that sacoglossan densities (Elysia viridis and Placida dendritica) were unusually high in 1997 and early 1998, slug herbivory noticeably damaged algal thalli, and the local algal population was decimated. These patterns provide indirect evidence of the significance of slug herbivory on the introduced alga.","venue":"Journal of the Marine Biological Association of the United Kingdom","journal":{"name":"Journal of the Marine Biological Association of the United Kingdom","volume":"82","pages":"1029 - 1030"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":3,"scimago_score":0.355,"scimago_h_index":77,"url":"https://www.semanticscholar.org/paper/14b55c68c2e5a22f9b1e05787983718f1a954b9d"}
{"corpusid":86249642,"title":"Dirina Paradoxa (Fée) Tehler, the Correct Name For Dirina Approximata Zahlbr","abstract":"Of Eumitria species found in East Africa (Swinscow & Krog 1974), Usnea baileyi (Stirton) Zahlbr. is sometimes almost as robust but differs in bearing isidia over much of the cortex and also on the pseudocyphellae. Both U. elata Mot. and U. cristata Mot. have angulate branches, the first slightly and the second strongly so, in addition to being isidiate. U.firmula (Stirton) Mot., a smaller plant, has a distinctly stramineous, not greenish-grey, tinge, and the branches are profusely clothed with rather long fibrils. While U. subcristata Dodge has densely tuberculate branches without isidia, it has a much smaller thallus with a sparse, open system of branching, and it lacks a periaxial pigmented layer. U. liechtensteinii Steiner, though strongly tuberculate, is exclusively saxicolous and has a fastigiate system of branching. Usnea trullifera Nyl. has been reported from East Africa (Motyka 1936-38), but the supporting specimen is presumed lost (in B); the type was from Tahiti and is in BM. Though the branches are strongly tuberculate and lack isidia, the plant is much smaller and is sparsely branched with well-developed fibrils. Both in habit, with its apical apothecia, and in its stramineous colour it is close to U.firmula. None of these species is known to produce psoromic acid, but it must be borne in mind that Usnea species commonly have more than one chemical strain, so that a strain with this chemistry in one of the hitherto known species may await detection. Usnea antiqua is so far known only from Tanzania, where it has been collected at three localities in the West Usambara Mountains at 1600-2000 m alt.","venue":"The Lichenologist","journal":{"name":"The Lichenologist","volume":"18","pages":"295 - 296"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/dd7b6b4be951cd239a490278fa0fde068817a0a4"}
{"corpusid":87215720,"title":"The Co-expression of NGF, BDNF, NT_3, NT_4 and GDNF in Neurons of Ventral Horn of Spinal Cord","abstract":"The co-expression of nerve growth factor (NGF), brain derived neurotrophic factor(BDNF), Neurotrophin 3(NT 3), Neurotrophin 4(NT 4), and glia derived neurotrophic factor (GDNF) in ventral neuron of spinal cord was studied by ABC immunohistochemical method using antibody of NGF, BDNF, NT 3, NT 4 and GDNF. The distribution on the positive products of NGF, BDNF, NT 3, NT 4 and GDNF in segment L5 was observed in ventral neurons of spinal cord. The results demonstrated that ventral neurons in spinal cord contain all above investigated factors. It indicated that these factors are involved in the physiological process of ventral neuron in spinal cord.","venue":"","journal":{"name":"Academic Journal of Kunming Medical College","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/d3b720dc87c23024ef187d57d72af8c8f7a1b976"}
{"corpusid":90146703,"title":"Eco Toxicology and Control of the Indian Desert Gerbil Meriones hurrianae Part 8 Body Weights Sex Ratio and Age Structure in the Population","abstract":null,"venue":"","journal":{"name":"Journal of the Bombay Natural History Society","volume":"68","pages":"717-725"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":4,"scimago_score":0.143,"scimago_h_index":8,"url":"https://www.semanticscholar.org/paper/bf73dcf9742d97d078df9d6bfb34024de0075beb"}
{"corpusid":90352791,"title":"Análise da estrutura populacional de Aedes aegytpi (Linnaeus, 1762) em algumas regiões do Brasil","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b8f163c8e406f46181da84dc74e42db60d54daa7"}
{"corpusid":91138232,"title":"The Effects of Season, Host Plant Protection, and Ant Predators on the Survival of Eumaeus atala (Lycaenidae) in Re-establishments","abstract":null,"venue":"","journal":{"name":"Journal of The Lepidopterists Society","volume":"56","pages":"272-276"},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/5e7de3427ac2a9cf9b1a973e8c55e96fc43c6a21"}
{"corpusid":94349223,"title":"Molecular Beam Epitaxy Growth of Superconducting Sr1-xKxFe2As2 and Ba1-xKxFe2As2","abstract":"We report on the molecular beam epitaxy growth of nonsuperconducting SrFe2As2 and BaFe2As2 and superconducting Sr1-xKxFe2As2 and Ba1-xKxFe2As2 thin films. SrFe2As2 and BaFe2As2 films were obtained rather easily at the growth temperatures of 540–600 °C, which are not much different from those for GaAs growth. However, superconducting Sr1-xKxFe2As2 and Ba1-xKxFe2As2 films cannot be obtained at the same growth temperatures as elemental K is highly volatile. The key to incorporating K into films is low-temperature growth (≤350 °C) in reduced As flux. The resultant films showed good superconducting properties: Tcon (Tcend) = 33.2 K (30.0 K) and 38.3 K (35.5 K) for Sr1-xKxFe2As2 and Ba1-xKxFe2As2 thin films respectively.","venue":"","journal":{"name":"Applied Physics Express","volume":"3","pages":"093101"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Physics","source":"external"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":2,"scimago_score":0.487,"scimago_h_index":110,"url":"https://www.semanticscholar.org/paper/3b50b6aa3943fa0a83caaceacf978727b460e45c"}
{"corpusid":95667472,"title":"Synthesis and Characterization of Ethylene/1‐Olefin Copolymers Obtained by “Single Centre” Catalysis","abstract":"The catalytic system rac-Me 2 Si(Ind) 2 ZrCl 2 /MAO was used to polymerize ethylene and to copolymerize ethylene with different 1-olefins (copolymers containing 1-olefins up to 1-tetradecene were prepared). In the presence of the 1-olefin, the catalytic activity increases. As expected, the amount of 1-olefin inserted in the polymer chain depends on the monomers molar ratio in the polymerization bath. The molecular weight of the copolymer decreases as the concentration of the 1-olefin increases owing to the relatively easy chain transfer reactions after primary and secondary 1-olefin. The average ethylene sequence length decreases as the amount of inserted 1-olefin increases leading to a decrease of the melting temperature, T m . The crystallinity of polymers with the same 1-olefin content seems to be lower increasing the length of the 1-olefin. The comonomer distribution is not influenced by the 1-olefin length but depends only on the catalytic system.","venue":"","journal":{"name":"Macromolecular Chemistry and Physics","volume":"202","pages":"701-709"},"s2fieldsofstudy":[{"category":"Chemistry","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Chemistry","source":"external"}],"oa_is_retracted":null,"scimago_quartile":2,"scimago_score":0.501,"scimago_h_index":129,"url":"https://www.semanticscholar.org/paper/89303be8455f12ae05152cd62d4625b45ebc9e1b"}
{"corpusid":95975807,"title":"Reaction process between sodium tungstate and chlorine.","abstract":"The reaction process between Na2WO4 and chlorine can be represented as follows: Na2WO4 \\xrightarrowabout140°C Na2W2O7 \\xrightarrowabout350°C Na2W4O13 \\xrightarrowabout480°CWO3. The WO3 The reacts with chlorine above about 700°C to form volatile WO2Cl2. WOCl4 obtained together with WO2Cl2 above 800°C is probably formed by the reaction between WO3 and NaCl.","venue":"","journal":{"name":"Chemistry Letters","volume":"4","pages":"935-938"},"s2fieldsofstudy":[{"category":"Chemistry","source":"s2-fos-model"},{"category":"Chemistry","source":"external"}],"oa_is_retracted":null,"scimago_quartile":2,"scimago_score":0.423,"scimago_h_index":124,"url":"https://www.semanticscholar.org/paper/5fecaf4f1ae99f2910d982413b2649692c4c00de"}
{"corpusid":97075227,"title":"Freezing of aqueous specimens: an X‐ray diffraction study","abstract":"The effects on water of two cooling methods, immersion in a liquid cryogen and high‐pressure freezing, were studied by X‐ray cryodiffraction on different sucrose solutions. The nature of the ice formed by each method depends on both the sucrose concentration and the specimen thickness. In order to compare the two methods, we mainly studied specimens having a thickness of 0.2 mm. Under these conditions, freezing by immersion gives rise to hexagonal (IH), cubic (IC) and amorphous (IV) ices when the sucrose concentration (weight/weight) has a value within the range 0–30%, 30–60%, 60% and higher, respectively. The temperature of the phase transitions IV–IC, IC–IH depends on the sucrose concentration. High‐pressure freezing gives rise to two specific forms of ice: an amorphous and a crystalline ice (ice III). Ice III is observed when pure water samples are high‐pressure frozen provided that the sample temperature does not rise above −150 °C. Above this temperature, ice III transforms into hexagonal ice. Amorphous ice is formed when the sucrose concentration is higher than 20%. The amorphous ice formed under high pressure has a similar, but not identical, X‐ray diffraction pattern to that of amorphous ice formed at atmospheric pressure. While the X‐ray diffraction pattern of amorphous ice formed at atmospheric pressure (IV) shows a broad ring at a position corresponding to 0.37 nm, that of high‐pressure amorphous ice (IVHP) shows a broader ring, located at 0.35 nm. IVHP presents a phase transition (IVHP–IV) at temperatures that depend on the sucrose concentration. We also observed that some precautions have to be taken in order to minimize the alcohol contamination of high‐pressure frozen samples. The ice‐phase diagram presented in this paper should be taken into account in all methods dedicated to the structural study of frozen biological specimens.","venue":"","journal":{"name":"Journal of Microscopy","volume":"187","pages":null},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Chemistry","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":2,"scimago_score":0.567,"scimago_h_index":122,"url":"https://www.semanticscholar.org/paper/aa84f73640197fe09c47ab202fcefaf0d220534a"}
{"corpusid":97591652,"title":"Pressure Dependence of Some Infrared and Vacuum Ultraviolet Bands Occurring in Active Nitrogen","abstract":"By comparing the infrared (7000 to 11 000 A) and vacuum ultraviolet (1050 to 1350 A) nitrogen afterglow emission to the visible (5300 to 6500 A) afterglow it has been determined that: (1) all these portions of the afterglow spectrum decay identically with time; (2) the predominant emission in the vacuum ultraviolet between 1050 and 1350 A may be attributed to the Lyman‐Birge‐Hopfield bands from the 6, 5, 4 vibration levels and that the population of these levels is collisionally deactivated by molecular nitrogen with a probaability of 1×10—2/collision; and (3) that apparently half the intensity of the first positive infrared bands with ν′<6 are excited through an intermediate state or complex whose lifetime is no shorter than 10—7 sec and which, in the absence of collisions, does not contribute to the emission in the regions between 1050 and 11 000 A that have been monitored.","venue":"","journal":{"name":"Journal of Chemical Physics","volume":"33","pages":"1112-1116"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Chemistry","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.101,"scimago_h_index":395,"url":"https://www.semanticscholar.org/paper/31abbfb906c65c4a1e8e3dbe1e8cf5e76e15f6a3"}
{"corpusid":98261925,"title":"Early warning of agglomeration in fluidized beds by attractor comparison","abstract":"An enhanced monitoring method, based on pressure fluctuation measurements, for observing nonstationarities in fluidized-bed hydrodynamics is presented. Experiments show that it can detect small changes in the particle-size distribution. Such a monitoring method is useful to give an early warning of the onset of agglomeration in a fluidized bed. In contrast to earlier methods, this method is insensitive to small changes in superficial gas velocity and can handle multiple signals, making it relevant to industrial application. By carefully choosing the measurement position, the method becomes also insensitive to small bed mass variations. It uses the attractor reconstructed from a measured pressure signal, which is a fingerprint of the hydrodynamics of the fluidized bed for a certain set of conditions. Using this method statistically the reconstructed attractor of a reference time series of pressure fluctuations (representing the desired fluidization behavior) is compared with that of successive time series measured during the bed operation.","venue":"","journal":{"name":"Aiche Journal","volume":"46","pages":"2183-2197"},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Engineering","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":0.734,"scimago_h_index":188,"url":"https://www.semanticscholar.org/paper/bd3a28df3fb56845758859696c576e7d6f353f89"}
{"corpusid":107014749,"title":"ESCORT: an expert system for estimating consequences of road traffic","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Computer Science","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Engineering","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/1941993a16a2b4a8046c518a54c3902174e87458"}
{"corpusid":115871535,"title":"Bridge vehicle load model on different grades of roads in China based on Weigh-in-Motion (WIM) data","abstract":null,"venue":"Measurement","journal":{"name":"Measurement","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":3,"scimago_score":0.327,"scimago_h_index":21,"url":"https://www.semanticscholar.org/paper/d484578d4416e4ffb8ba2ae8e072a7dced8abeff"}
{"corpusid":117511382,"title":"Constraints on the inner accretion flow of 4U/MXB 1636-53 (V 801 Arae) from a comparison of X-ray burst and persistent emission","abstract":"A detailed analysis is presented of the importance of Comptonization in burst and persistent spectra of the low-mass X-ray binary 4U/MXB 1636-53, and from this analysis it is inferred that the inner accretion flow is geometrically thin. It is found that burst spectra of 1636-53 are very nearly Planckian in shape; from an upper limit to a high-energy excess in these spectra it is inferred that the Thomson scattering optical depth of a possible intervening hot cloud must be less than 1 during bursts, and that the Compton y parameter of that cloud must be less than 0.5. During persistent emission, Thomson optical depth of 4-8, an electron temperature of 2-5 keV, and a value of 0.8-1.1 for y are inferred.","venue":"","journal":{"name":"Journal of Physics: Condensed Matter","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Physics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/de06e1d06a70718edbfd4a4ff7d8dd0ee93c441a"}
{"corpusid":119601579,"title":"Boundary behaviour of RW's on planar graphs and convergence of LERW to chordal SLE$_2$","abstract":"This paper concerns a random walk on a planar graph and presents certain estimates concerning the harmonic measures for the walk in a grid domain which estimates are useful for showing the convergence of a LERW (loop-erased random walk) to an SLE (stochastic Loewner evolution). We assume that the walk started at a fixed vertex of the graph satisfies the invariance principle as in Yadin and Yehudayoff [16] in which the convergence of LERW to a radial SLE is established in this setting. Our main concern is chordal case, where a random walk is started at a boundary vertex of a simply connected grid domain and conditioned to exit it through another boundary vertex specified in advance. The primary contribution of the present paper is an estimate, which states that the excursion of the conditioned walk leaves an intrinsic neighborhood of its initial point not 'along' the boundary but through an intrinsic interior of the domain with high probability. Based on this result we give a proof for the convergence to the chordal SLE, a result that has recently been proved by Suzuki [12] under an analyticity assumption on the boundary of the domain arising in the limit.","venue":"","journal":{"name":"arXiv: Probability","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Mathematics","source":"s2-fos-model"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/d99f412318c1709ac9a371095153136de330c07a"}
{"corpusid":121672631,"title":"Interactions between dispersion-managed solitons with unequal powers","abstract":"We revisit the problem of intrachannel interactions between solitons in dispersion-managed nonlinear fiber links, which is a major limiting factor for the use of solitons in fiber-optic networks. By means of systematic simulations, we demonstrate the existence of a well-defined maximum of the interaction length, zint, as a function of the ratio of peak powers of interacting solitons, while in the case of identical solitons the interaction length always attains a minimum. An explanation to these features is proposed. Interaction effects in three-soliton sets are studied too. The results suggest that the transmission characteristics of soliton streams in the dispersion-managed system may be improved by using alternating values of the peak powers whose ratio corresponds to the maximum of zint.","venue":"","journal":{"name":"Journal of The Optical Society of America B-optical Physics","volume":"27","pages":"844-851"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Physics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/cf898ea92810f96f2af7f2bc11035900a3cdd39d"}
{"corpusid":121745439,"title":"Use of MODIS satellite images to investigate the chlorophyll-a concentrations in Lake Okeechobee, Florida","abstract":"Lake Okeechobee, Florida is the largest freshwater lake in the southeastern U.S. It is a key component in the hydrologic system of south Florida providing water supply for agriculture, the environment, and urban areas Excessive phosphorus loads, from the Okeechobee watershed over the last few decades have led to increased eutrophication of this. Much of the excess phosphorus has been sequestered into the sediments. Sediment water interactions, including diffusive fluxes and sediment resuspension are a source of available phosphorus for phytoplankton. As a consequence, nutrient-enriched lake water have led to phytoplankton blooms. These blooms are quantified by measurement of chlorophyll-a concentrations. While the in-situ water quality monitoring is time-consuming and costly, multispectral remote sensing sensors onboard satellites can detect chlorophyll-a contained in most phytoplankton efficiently. The objective of this study is to demonstrate the use of MODIS/Terra Surface Reflectance 8-Day images to estimate the chlorophyll-a concentrations in the Lake Okeechobee. Using the integrated genetic programming and multiple linear regression models helps the information retrieval for spatial mapping of chlorophyll-a concentrations.","venue":"Optical Engineering + Applications","journal":{"name":null,"volume":"7083","pages":null},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Environmental Science","source":"external"},{"category":"Engineering","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a999305f6dbfd0ade33025b362c1f1fdc8edde94"}
{"corpusid":122068435,"title":"APPROXIMATE CALCULATION OF EXTINCTION COEFFICIENT","abstract":"An approximate expression for estimating the extinction coefficient of small particles is proposed from the theoretical analysis of extinction values calculated by Mie theory for light scattering by small particles. It is found that the expression is applicable to particles with a dimensionless particle size parameter x between 0 and 100 and refractive index m between 1.05 and 1.6 with an imaginary component between 0 and 0.2.","venue":"","journal":{"name":"Journal of Physics D","volume":"23","pages":"1735-1737"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Physics","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/9bc4559813f50dafa1d61d2c2d504ee30d119973"}
{"corpusid":122219492,"title":"Water‐borne sound insertion loss of a planar compliant‐tube array","abstract":"This lumped‐parameter analysis models the compliant‐tube array as a homogeneous fluid layer, thin in terms of wavelengths, whose bulk modulus and thickness match those of the tube array. For closely packed arrays, the results are in good agreement with those of the rigorous, numerical solution. For sparse arrays, the lumped‐parameter model fails near and above the fundamental tube resonance frequency because it does not account for accession to inertia.","venue":"","journal":{"name":"Journal of the Acoustical Society of America","volume":"78","pages":"1010-1012"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.687,"scimago_h_index":213,"url":"https://www.semanticscholar.org/paper/b304f2eb3835eb5eba2ac13646f60ad3da30f9f9"}
{"corpusid":122233928,"title":"On the linear differential equation of hyperbolic type","abstract":null,"venue":"","journal":{"name":"Mathematische Annalen","volume":"65","pages":"570-575"},"s2fieldsofstudy":[{"category":"Mathematics","source":"s2-fos-model"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":1.918,"scimago_h_index":76,"url":"https://www.semanticscholar.org/paper/582b2f037493af2ea75387bf30c6711e569faf2c"}
{"corpusid":122295448,"title":"Parametric instability of elastically restrained circular plates","abstract":"This article is concerned with the parametric instability of circular plates elastically restrained against translation and rotation at concentric intermediate circles as well as along the periphery. The plate is subjected to a horizontal or tangential periodic radial load at the periphery. The instability regions of the plate both for the simple resonance and for the combination resonances of sum and difference types are determined analytically from the coupled Mathieu equations that are derived by applying the Galerkin method to the governing equations. The influences on the stability of the plate of the direction of periodic load and the stiffness of elastic supports are studied in detail for the plate with peripheral and one intermediate supports.","venue":"","journal":{"name":"Journal of the Acoustical Society of America","volume":"82","pages":"946-951"},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.687,"scimago_h_index":213,"url":"https://www.semanticscholar.org/paper/ada3610fb4fc7698c6ea929cedd824c7ad71a86b"}
{"corpusid":128921778,"title":"Millikelvin temperature control system for the ExoplanetSat Imager","abstract":"ExoplanetSat is the prototype of a CubeSat-based space telescope for the discovery of transiting exoplanets around the nearest and brightest Sun-like stars. It is capable of monitoring a single target star from low Earth orbit, going through an orbit day-night cycle. In order to limit the noise induced by variable temperature, the temperature of the imaging device needs to be controlled within a steady level over the approximately 30 minutes of orbit night when the telescope is actively observing. In this thesis I present the design of a cold-biased system that controls the temperature of the irnager through passive cooling and active heating. The temperature is controlled by the system being heated to a slightly higher temperature than it's environment. The active control over the heater maintains the system at the target temperature within the 30 millikelvin range, with the best performance of 5 millikelvin control. The temperature control system can be used at various phases of ExoplanetSat development, including laboratory simulation of the temperature control of the ExoplanetSat imager during orbit night, characterizing the temperature response of any potential imager, and part of the design can be applied to the flight model of the prototype of ExoplanetSat for irnager ternperature control.","venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Geography","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/4406de419056c74a54ff5a61415c379cdab115b2"}
{"corpusid":130813657,"title":"Soil physical characteristics and yield of wheat and maize as affected by mulching materials and sowing methods","abstract":"Soil physical degradation due to agriculture activity is a pressing issue in Pakistan causing reduction in crop yields. The study was conducted to assess the effects of two sowing methods and two mulching materials on soil physical characteristics and yields of wheat and maize during 2008-10 at Faisalabad, Pakistan. Results showed that Bed sowing method along with wheat straw mulch increased Leaf Area Index of wheat by 5 to 16%, and of maize by 4 to 14% compared with other treatments. This treatment also produced maximum 1000-grain weight (50.5 g) of wheat and maize (439.2g) as compared to flat sowing method where no mulch was applied. The highest grain yields of wheat (5017 kg ha -1 ) and maize (10.6 Mg ha -1 ) were recorded in Bed sowing + wheat straw mulch plots. Bed sowing alone decreased bulk density by 4% at 0-15 cm soil depth and 13.7% less soil penetration resistance (788.2 kPa) was noted. About 23.0% higher soil organic carbon contents (4.2 g kg -1 ) at 0-15 cm soil depth, 39.1% higher field saturated hydraulic conductivity (24.3 mm hr -1 ) and 14.2% higher infiltration rate (58.5 mm hr -1 ) were recorded compared to flood irrigated flat sowing. Furrow irrigated raised bed technique was found to be environment friendly in combination with farm manure compared to wheat straw having enhanced soil organic carbon contents.","venue":"","journal":{"name":"Soil in the Environment","volume":"32","pages":"14-21"},"s2fieldsofstudy":[{"category":"Agricultural and Food Sciences","source":"s2-fos-model"},{"category":"Mathematics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/c3f1d8b77a41bc3331cc73d658e0328583269ffd"}
{"corpusid":131018302,"title":"Evaluation of Water Quality and Eutrophication in Dianshan Lake","abstract":"The monitoring data from 2001 to 2007 were analyzed to evaluate water quality in Dianshan Lake.The results indicated that the water quality of Dianshan Lake did not achieve water quality standards Ⅱ.The pollutants over standard value included ammonia nitrogen,TP,TN,petroleum,IMn,COD and BOD5.The comprehensive nutritional status indexes were from 60.79 to 63.57 to show the water quality at medium level of eutrophication.Statistical analysis of results shows a significant corelation between chla and petroleum,a significant corelation between chla and transparency,a negative correlation between chla and TP,a certain extent correlation between chla and BOD5.The relations did not been found between and water temperature DO,IMn,COD,ammonia nitrogen,total nitrogen.The seasonal variation of chla was obvious.","venue":"","journal":{"name":"The Administration and Technique of Environmental Monitoring","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Environmental Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/62a22a9af37bccbba1217a4030a37f31e551a559"}
{"corpusid":134450506,"title":"Analysis of Biodiesel Cotton Seed Oil on Diesel Engine Performance","abstract":"The world crisis of fossil fuel availability encourages the development to explore alternative energy which is possible to replace of fossil fuel use. The use of biodiesel by using plant oil and animal fats is strived to the maximum extent possible, in order to maintain its sustainability. Cotton seed oil ( Ceiba Pentandra ) is one alternative that can be used as a replacement fuel. There are four advantages of using Cotton seed oil as a substitute fuel which are: produce a low level of pollutant, guaranteed availability, can be used for diesel engines with little or no modification and in certain mixes can incrase engine lubrication that should incrase engine life. The research was conducted through performance test of YANMAR TF85-MH diesel engine using Cotton seed oil biodiesel with mixture of B30, B20 which has be compared with using YANMAR TF85-MH diesel engine. From the results of performance test, it showed that the using of Cotton seed oil give better effect to performance than fossil diesel fuel use on the same engine. The addition of biodiesel Cotton seed percentage into the fuel provide greater maximum power but it provide the higher fuel consumption value","venue":"International Journal of Marine Engineering Innovation and Research","journal":{"name":"International Journal of Marine Engineering Innovation and Research","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Environmental Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/f9b0484269aa00be1c1d0561118a42f7e2263c81"}
{"corpusid":134795626,"title":"Bays, Bait and Bowling Green. Part 1. Sardines and Pilchards","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Geography","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/b2714a86a617c34b7e8bc9144ecaf35d47f2edac"}
{"corpusid":135741311,"title":"Control of energy dissipation in nanoparticle optical devices: nearly loss-free switching and modulation","abstract":null,"venue":"Journal of nanoparticle research","journal":{"name":"Journal of Nanoparticle Research","volume":"14","pages":"1-10"},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":2,"scimago_score":0.416,"scimago_h_index":142,"url":"https://www.semanticscholar.org/paper/bbadcc1d8689e8b3a60c7c5b264e144c7daac1a9"}
{"corpusid":135900440,"title":"Temperature dependence of the photoconductivity of gallium-doped hydrogenated amorphous germanium films","abstract":null,"venue":"","journal":{"name":"Journal of Non-crystalline Solids","volume":"266","pages":"730-734"},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":2,"scimago_score":0.655,"scimago_h_index":166,"url":"https://www.semanticscholar.org/paper/8a8a25f0f80fcfbacfad884c4c2b1f1e1e4f6853"}
{"corpusid":136181812,"title":"Design and evaluation of controlled release gentamy cin incorporated gelatin- alginate matrices for wound management","abstract":"Natural polymers have gained profound importance as lead compounds for delivery of drugs in treatment of various infections. Gelatin and sodium alginate have proven to own wound healing properties individually. Henc e the combination of these two polymers and incorporation of drugs into their matrices may show a synergisti c improvement in wound healing activity. Hence, the o bjective of this study was to evaluate the efficacy of sustained release of aminoglycoside antibiotic gentamycin fro m gelatin-alginate matrix, in order to establish a new delivery system for local anti-infective therapy. Thus, the drug loaded Gelatin-alginate matrices were prepared with two different gelatin concentrations (3% and 5%) and ev aluated for various in vitro evaluation tests like swelling capacity, drug loading efficiency, SEM, FT-IR, in- vitro drug release by diffusion studies, antibacter ial activity, and wound healing studies. The obtained matrices were cby good sorption properties and integr ity. The release kinetics of the gentamycin followed the pat tern of Higuchi kinetics revealing the diffusion co ntrolled release from the matrix. Thereby, this study confirms that the absorbable gelatin-alginate matrix has potentia l for use as a delivery vehicle for aminoglycoside antibiotics. Mo reover, the relatively low cost of these commercial ly-available products makes them attractive compared with other expensive custom-made delivery matrices.","venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Materials Science","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/5ee29680b809dde41e132fd42e26688adc933111"}
{"corpusid":141091477,"title":"Teacher Assessment of Homework","abstract":"Abstract This study examined the perceptions of 247 teachers about potential helpful and harmful effects of homework on the students. In addition, they were asked to respond to eight questions about the efficacy of their homework assignments. Results indicated that teachers in this study had beliefs about the benefits of homework that were consistent with the literature, namely, that homework helped their students through reinforcement and review. They also expressed concern that homework might lead to frustrations, stress, lack of family time, and reduced time to play and experience life as a child. Finally, every teacher responded that they and their schools had never undertaken a study to determine the efficacy of homework. Introduction Homework is an inevitable part of every student's life from September through June. It is assigned for a number of reasons ranging from reinforcement and practice to developing character and skills (Cooper, 1989). It is often used as a factor in determining grades at the end of each academic term and it is considered a basic part of education in general (Kralovec and Buell, 2000). As Roderique et al., (1994) note, homework's importance is attested to in that school districts have policies regulating everything from how much time per grade-level should be allotted, how to involve parents, and when and where homework should take place. In addition, as every teacher knows, if homework is not assigned parents will quickly and strongly insist that it be given. Homework is such a part of the education culture, that it is synonymous with the very word schooling. Even though homework is strongly advocated by school boards and professional educational organizations, it is not without its critics, both public and professional. At the public level, there have been scores of editorials, cover stories, and articles in popular magazines such as, The Los Angeles Times, The New York Times, Newsweek, New York Daffy News, Time Magazine, U.S. News and World Report, and The Washington Post. Within the professional world of educational researchers and policy analysts, there have also been serious concerns about the efficacy of homework (see Cooper, 1989, 1994; Epstein and Pinkow, 1988; Gill & Schlossman, 1996; and, Kralovec & Buell, 2000). Teacher, parent, and student opinions about homework abound (Roderique, et al., 1994) however, solid evidence that homework is more or less beneficial for specific populations of students, at specific grade levels, for various subjects, and with different types of homework, is not altogether conclusive (Check & Ziebell, 1980; Cooper, 1989; Epstein, Polloway, Foley, & Patton, 1992; Firth, 1991; Heller, Spooner, Anderson, & Mims, 1989; Hodapp & Hodapp, 1992; and, Salend and Schliff, 1989). The complexity of the homework issue and the inability to have adequate control groups for specific types of research may render efficacy too vague for in depth and comprehensive assessment of homework. Although there is widespread belief by parents and educators alike that homework is beneficial, it is, and has been the source of constant criticism throughout the past hundred years (Kralovec and Buell, 2000). Historically, one of the first to publicly challenge the homework mystique was Edward Bok, Editor of The Ladies Home Journal (1900), who brought criticism of homework into the popular arena by attacking it as an invasion of family time and for being unsupervised and left to the whims of unqualified parents. Burnham (1905), later admonished schools for denying children their right for leisure activities and play. He also declared that the value of homework should be based on data not simply opinions and that differential benefits would depend on the different academic subjects being considered as well as student grade level. In every decade since the early 1900s there have been critics who have attacked and challenged schools for their homework practices and policies. …","venue":"","journal":{"name":"Academic exchange quarterly","volume":"7","pages":"71-78"},"s2fieldsofstudy":[{"category":"Education","source":"s2-fos-model"},{"category":"Psychology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/38782196a2b485669987eac7e2a3c33503f68d5e"}
{"corpusid":144189351,"title":":Remembering the Hacienda: Religion, Authority, and Social Change in Highland Ecuador","abstract":null,"venue":"","journal":{"name":"Journal of Latin American Anthropology","volume":"12","pages":"533-536"},"s2fieldsofstudy":[{"category":"Sociology","source":"s2-fos-model"},{"category":"History","source":"s2-fos-model"},{"category":"Sociology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/00a95210008f72dd5991cc43ccf07d1bf131956d"}
{"corpusid":145370362,"title":"Alzheimer's Disease: The Standard Reference","abstract":null,"venue":"","journal":{"name":"American Journal of Psychiatry","volume":"143","pages":"794-795"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Psychology","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":null,"scimago_quartile":1,"scimago_score":4.321,"scimago_h_index":395,"url":"https://www.semanticscholar.org/paper/82620dc2ca98e4a13f5f854fc28e13c29d61277b"}
{"corpusid":145484285,"title":"Rethinking Religion in Music Education","abstract":"A great deal of discussion of religious music in schools has been generated in our field. As we become increasingly sensitive to the diverse interests of the multiple stakeholders in public schools, issues of political correctness and pedagogical goals are raised. The author poses questions about religion and music education. To generate a different dialogue on this topic, four vignettes and alternate interpretations of the situations as well as possible unintended consequences are examined. The author describes alternative approaches to music-learning contexts and offers questions to wrestle with while keeping in mind the goal of music for all.","venue":"","journal":{"name":"Music Educators Journal","volume":"97","pages":"55 - 59"},"s2fieldsofstudy":[{"category":"Education","source":"s2-fos-model"},{"category":"Psychology","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.412,"scimago_h_index":24,"url":"https://www.semanticscholar.org/paper/2d1571ae8d704e072ae449fd6d877b0dae2ae32c"}
{"corpusid":145507157,"title":"Providing sign language models: strategies used by deaf mothers","abstract":"a study of three children observed every three weeks during the middle part of the second year. At each observation the children were given a test of means-ends co-ordination. From Piaget’s theory, the test should provide a fairly direct measure of cognitive growth. The children were also videotaped while they and their caretakers played with cooking utensils and looked at pictures. The videotapes were analysed for integration within, firstly, successive speech forms and, secondly, successive play forms. Using microanalytic techniques, integrated sequences were scrutinized for signs of structured rather than stepwise creation. The results were correlated with means-ends performance.","venue":"","journal":{"name":"First Language","volume":"8","pages":"80 - 80"},"s2fieldsofstudy":[{"category":"Education","source":"s2-fos-model"},{"category":"Linguistics","source":"s2-fos-model"},{"category":"Psychology","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":0.561,"scimago_h_index":51,"url":"https://www.semanticscholar.org/paper/7bc2433ef5f23ed8830160ef5f0f9b54a015e036"}
{"corpusid":149158726,"title":"Les nouveaux courants de la théorie économique aux États-Unis","abstract":null,"venue":"","journal":{"name":"","volume":"5","pages":"476-477"},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/e7e14f48b7a73aa879c1cdce693edf5b1cd4fae9"}
{"corpusid":151358370,"title":"The phenomenology of meditation","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":"59-80"},"s2fieldsofstudy":[{"category":"Philosophy","source":"s2-fos-model"},{"category":"Psychology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/7b94f20a11374cc04b42d3220f2ce348ff2ae591"}
{"corpusid":158544828,"title":"Towards a More Realistic Vision of Corporate Social Responsibility through the Lens of the Lex Mercatoria","abstract":null,"venue":"","journal":{"name":"","volume":"40","pages":"548"},"s2fieldsofstudy":[{"category":"Business","source":"s2-fos-model"},{"category":"Law","source":"s2-fos-model"},{"category":"Political Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a2f1bc3b79c885df2b761a9a8d12df1cc4a8de6a"}
{"corpusid":179358637,"title":"¿Leer con el alma y escribir con el cuerpo? : Reflexiones sobre mujeres y cultura escrita","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":"385-452"},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/d51bc93acc9d9af7409887e46c8b287ef6ee044c"}
{"corpusid":195706059,"title":"Inheritance anomaly in CORBA multithreaded environments","abstract":null,"venue":"","journal":{"name":"Theory and Practice of Object Systems","volume":"3","pages":"45-54"},"s2fieldsofstudy":[{"category":"Computer Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/c3ec81284dbdebf5258a0b2674774201ae2bbdab"}
{"corpusid":196691820,"title":"Characterization of cis-elements in hormonal stress-responsive genes in Oryza sativa","abstract":"Phytohormones play a key role in plant growth and development. The process of plant’s perception and response to abiotic and biotic stresses is controlled mainly by the phytohormones which act as an endogenous messenger in the regulation of the plant’s status. They can be activated by different signaling pathways in response to environmental stresses. Plants respond to environmental stress through interaction of transcription factors with a handful of cis-regulatory elements (CREs). Some examples of cis elements include abscisic acid-responsive element (ABRE), G-box (CACGTG) element, and W-box. In order to investigate the effects of different hormonal stresses which have a key role in response to biotic and abiotic stresses in rice, microarray data was used. Of the available data, 931 genes revealed significant differences in response to different hormonal stresses such as auxin, cytokinin, abcisic acid, ethylene, salicylic acid, and jasmonic acid. The present results showed that 388 genes were up-regulated, and 543 genes were down-regulated. Most of the genes were up-regulated in response to Indole-3-acetic acid (IAA) hormone. Genes Ontology analysis revealed that they respond to various hormones involved in auxin- responsive genes, auxin-activated signaling pathway and cellular responses to environmental stimuli. G-box had the highest number of cis elements involved in hormonal stress and was regulated by auxin signaling and various stresses. Dehydrin was the only gene up-regulated in response to the six hormones. This gene can be activated in response to abiotic and biotic stresses. As such, dehydrin gene can be used in crop breeding programs to increase tolerance to different environmental stresses in various plant species.","venue":"Asia-Pacific Journal of Molecular Biology and Biotechnology","journal":{"name":"Asia Pacific Journal of Molecular Biology and Biotechnology","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Biology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/edd0201d87edc3703cd538b9a2dd846072416958"}
{"corpusid":196889996,"title":"The Mitsunobu reaction in the synthesis of α,α-difluoro-β-amino acids","abstract":null,"venue":"","journal":{"name":"Journal of Fluorine Chemistry","volume":"111","pages":"69-76"},"s2fieldsofstudy":[{"category":"Chemistry","source":"s2-fos-model"},{"category":"Chemistry","source":"external"}],"oa_is_retracted":null,"scimago_quartile":3,"scimago_score":0.355,"scimago_h_index":101,"url":"https://www.semanticscholar.org/paper/b290815ab39201ee45b8ae2cfbffc3dcf41a82d8"}
{"corpusid":199214047,"title":"Analyse des paramètres spatio-temporels de la marche sur un tapis roulant instrumenté à deux voies à vitesse fixe et en mode haptique chez le sujet valide","abstract":"OBJECTIF : L’objectif principal de notre etude de recherche est d’evaluer la capacite du tapis roulant a deux voies a generer une marche dite « naturelle » lorsque celui-ci fonctionne en mode haptique. Pour cela, nous avons compare trois conditions de marche a savoir : la marche au sol (SOL), celle sur le tapis roulant a vitesse fixe (VF) et enfin celle en mode haptique (MH). \n \nMETHODE : L’experimentation a porte sur 15 participants sains au cours de laquelle nous avons evalue quatre parametres spatio-temporels de la marche (la longueur de pas, la longueur de foulee, la cadence et la vitesse de marche) ainsi que leur variabilite. Un systeme de 19 capteurs inertiels (MVN Biomech ; XSens, Inc.) a ete utilise dans trois conditions de marche : la marche naturelle le long d’un couloir, la marche sur tapis roulant a vitesse fixe et enfin la marche sur un tapis roulant en mode haptique. Apres avoir realise les acquisitions, un traitement de donnees a ete effectue faisant suite a une correction des donnees qui avait concerne les participants qui presentaient le plus de variabilite et donc le moins de controle par la meme occasion du tapis en mode haptique. Nous nous sommes d’ailleurs limites a huit participants et pris comme situation de reference de la variabilite de la marche : le CV (coefficient de variation) de la longueur de pas allant de 10 a 25 %. S’en est suivi une correction des trois autres parametres cites plus haut prenant toujours comme situation de reference la variabilite de la longueur de pas. \n \nRESULTATS : Une analyse statistique de type ANOVA a ete realisee sur les CV des quatre parametres spatio-temporels. Pour tous les parametres, les CV dans la condition VF sont significativement plus faibles que dans la condition SOL. En revanche, il n’y a pas de difference significative entre les conditions SOL et MH pour la longueur de pas et la cadence. Les valeurs des CV pour ces deux parametres dans les conditions VF, SOL et MH : (3,0 ± 0,6%), (5,0 ± 1,7 %) et (7,4± 3 %) pour la longueur de pas, et (1,5 ± 0,2 %), (2,6 ± 1,2 %) et (3,2 ± 1,0 %) pour la cadence. \n \nCONCLUSION : La variabilite de la marche sur le tapis en MH se rapprochait plus de celle du couloir (SOL) que du tapis a VF s’agissant de la longueur de pas et de la cadence. D’autres ameliorations sur le modele haptique actuel implemente sur le tapis doivent etre apportees necessitant des ajustements de l’algorithme pour des resultats plus homogenes afin que la variabilite de la marche en MH se rapproche encore plus de celle mesuree le long du couloir pour un plus grand nombre de participants.","venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a56b53b377fbc21c5c7038c661feb5c88904f696"}
{"corpusid":202256786,"title":"Critical inquiry into the education for refugee and migrant pupils : the construction of primary teachers' practices in one city in Scotland","abstract":".................................................................................................................... vii Table of","venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Education","source":"s2-fos-model"},{"category":"Sociology","source":"s2-fos-model"},{"category":"Sociology","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/75bb90fb6286376cbaa06dc013aa9d2ddf8c3d9f"}
{"corpusid":206965578,"title":"Alcohol Increases Delay and Probability Discounting of Condom-Protected Sex: A Novel Vector for Alcohol-Related HIV Transmission.","abstract":"BACKGROUND\nAlcohol use, especially at binge levels, is associated with sexual HIV risk behavior, but the mechanisms through which alcohol increases sexual risk taking are not well-examined. Delay discounting, that is, devaluation of future consequences as a function of delay to their occurrence, has been implicated in a variety of problem behaviors, including risky sexual behavior. Probability discounting is studied with a similar framework as delay discounting, but is a distinct process in which a consequence is devalued because it is uncertain or probabilistic.\n\n\nMETHODS\nTwenty-three, nondependent alcohol users (13 male, 10 female; mean age = 25.3 years old) orally consumed alcohol (1 g/kg) or placebo in 2 separate experimental sessions. During sessions, participants completed tasks examining delay and probability discounting of hypothetical condom-protected sex (Sexual Delay Discounting Task, Sexual Probability Discounting Task) and of hypothetical and real money.\n\n\nRESULTS\nAlcohol decreased the likelihood that participants would wait to have condom-protected sex versus having immediate, unprotected sex. Alcohol also decreased the likelihood that participants would use an immediately available condom given a specified level of sexually transmitted infection (STI) risk. Alcohol did not affect delay discounting of money, but it did increase participants' preferences for larger, probabilistic monetary rewards over smaller, certain rewards.\n\n\nCONCLUSIONS\nAcute, binge-level alcohol intoxication may increase sexual HIV risk by decreasing willingness to delay sex in order to acquire a condom in situations where one is not immediately available, and by decreasing sensitivity to perceived risk of STI contraction. These findings suggest that delay and probability discounting are critical, but heretofore unrecognized, processes that may mediate the relations between alcohol use and HIV risk.","venue":"Alcoholism: Clinical and Experimental Research","journal":{"name":"Alcoholism, clinical and experimental research","volume":"40 6","pages":"\n          1339-50\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Psychology","source":"s2-fos-model"},{"category":"Psychology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/657a8fca898e82df929b786d9ec23475ccb50e22"}
{"corpusid":209030026,"title":"3437. Development and Implementation of a Space Systems Mass Properties Process","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/75aaa6f2308b0c2e94996c2a3dcb4c998a0b264a"}
{"corpusid":209408397,"title":"Combined corneal CXL and photorefractive keratectomy for treatment of keratoconus: a review.","abstract":"Keratoconus and iatrogenic keratectasia are the corneal ectatic disorders occurring due to biomechanical weakening of the cornea resulting in distorted images, myopia, and irregular astigmatism. Corneal collagen cross-linking (CXL) is performed to arrest keratoconus successfully. The main aim of this review is to discuss the safety and efficacy of the adjuvant therapies, such as the combination of CXL and photorefractive keratectomy (PRK) for the treatment of corneal ectatic disorders. A comprehensive literature search was performed using PubMed, MEDLINE, and Scopus using keywords 'collagen' 'keratoconus', 'keratectasia', 'collagen cross-linking', and 'photorefractive keratectomy'. Search results were restricted to clinical studies published in English. Corneal CXL effectively arrests the progression of keratoconus by enhancing corneal rigidity. However, functional vision is not improved by cross-linking. Combining CXL to refractive surgeries such as topography-guided PRK or transepithelial PRK is found to be a safe and effective method in providing corneal stability as well as significantly improving functional visual acuity with few minor complications. This combined technique also prevents regression of keratoconus and reduce the risk of keratectasia. CXL combined with PRK is a promising therapeutic approach in ophthalmology that can be successfully used to treat progressive keratoconus and other corneal ectatic disorders and to enhance visual acuity.","venue":"International Journal of Ophthalmology","journal":{"name":"International journal of ophthalmology","volume":"12 12","pages":"\n          1929-1938\n        "},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":2,"scimago_score":0.521,"scimago_h_index":44,"url":"https://www.semanticscholar.org/paper/33ca8bea7a7663a68a4e82c7e8a56f65e5a82f3c"}
{"corpusid":210253055,"title":"Alternative materials for wearing course of concrete pavements: A critical review","abstract":null,"venue":"","journal":{"name":"Construction and Building Materials","volume":"236","pages":"117609"},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Environmental Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":1,"scimago_score":1.999,"scimago_h_index":259,"url":"https://www.semanticscholar.org/paper/e8b7989b5baa012c6769b0a009a9389aca10ff95"}
{"corpusid":213695516,"title":"Executable Simulation Model of the Liver","abstract":"To address the issue of reproducibility in computational modeling we developed the concept of an executable simulation model (EXSIMO). An EXSIMO combines model, data and code with the execution environment to run the computational analysis in an automated manner using tools from software engineering. Key components are i) models, data and code for the computational analysis; ii) tests for models, data and code; and iii) an automation layer to run tests and execute the analysis. An EXSIMO combines version control, model, data, units, annotations, analysis, reports, execution environment, testing, continuous integration and release. We applied the concept to perform a replication study of a computational analysis of hepatic glucose metabolism in the liver. The corresponding EXSIMO is available from https://github.com/matthiaskoenig/exsimo.","venue":"bioRxiv","journal":{"name":"bioRxiv","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Computer Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Biology","source":"external"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/7b6c31cab83a2c3bb79d9aaf9ee8e9acbd906aed"}
{"corpusid":213777060,"title":"Determinant of Quality Audit in Sustainable Development Goals","abstract":": The inclusive role of the auditor towards Sustainable Development Goals, encouraging public accounting offices to improve their audit performance by improving the quality of audits. This study is aimed at explaining the determinant of audit quality in the Indonesian context. We hypothesize that the influence of the work experience, auditor ethics, audit tenure, and time budget pressure impact to the audit quality produced by auditors that work in the Public Accountant Firms. The research used questionnaires to collect data with a total sample of 102 respondents. This study uses a quantitative approach and using multiple linear regression analysis. The result of testing the hypothesis stated that work experience, auditor ethics, and audit tenure variables partially influence the quality of the audit. Finally, our results contribute to the regulatory agencies that must make strict rules to ensure auditor compliance on audit tenure, and code of ethics, so that SNP Finance failures cases do not occur in Indonesia.","venue":"Proceedings of the 2nd International Conference on Inclusive Business in the Changing World","journal":{"name":"Proceedings of the 2nd International Conference on Inclusive Business in the Changing World","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Business","source":"s2-fos-model"},{"category":"Economics","source":"s2-fos-model"},{"category":"Business","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/93e24c6e3546233357eb4af63988156dc5fb8703"}
{"corpusid":214544486,"title":"Трансформация жанра англоязычной академической лекции в условиях цифровой коммуникации","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":null,"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/a3d4eb135ded925f5060f725a691efa2b4740463"}
{"corpusid":222140934,"title":"Can the Blackett conjecture directly account for the magnetic fields of celestial bodies and galaxies? And, is a lab-based test for the Blackett conjecture feasible?","abstract":"According to the Blackett conjecture, any neutral rotating body acquires a magnetic moment proportional to its angular momentum. Using the data on the dipolar magnetic field of Mars, we put a stringent upper limit on the value of the Blackett's constant, the dimensionless constant that relates the magnetic moment to the angular momentum. As a consequence, the Blackett effect cannot directly account for the magnetic fields of celestial bodies and galaxies. We also show that the Blackett effect cannot be tested in a laboratory since the magnetic moment of any rotating lab-scale object would be much smaller than the one produced by the well-known Barnett effect.","venue":"","journal":{"name":"arXiv: General Physics","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Physics","source":"s2-fos-model"},{"category":"Physics","source":"external"}],"oa_is_retracted":null,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/818ac690dc3fe563cd33a994ac63f4d41fcb2864"}
{"corpusid":226035570,"title":"White-faced Storm-Petrel (Pelagodroma marina)","abstract":null,"venue":"","journal":{"name":"","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Geography","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/5bf098fb3b766ca7667f7b89ed4c6f2f768ee06b"}
{"corpusid":238706261,"title":"The impact of COVID-19 pandemic on the volume of labor migration, employment, and remittances","abstract":"Flows of external labor migration in most cases occur under the influence of\n the internal economic and political situation in the country; however, in\n 2020 these trends changed significantly for reasons which did not depend on\n the socio-economic situation. In order to determine the volume of labor\n migration in 2020, an analysis was conducted. According to the results, it\n has been concluded that, despite the restrictive quarantine measures\n implemented in the European Union (EU) that caused the partial return of\n migrants to their countries, the rise in unemployment and slow economic\n growth, labor migrants are highly employed in key occupations of EU that are\n vital in the fight against coronavirus disease (COVID-19). It has been\n noticed that EU countries increase the number of officially issued residence\n permits to citizens of non-member countries every year, and Ukraine has\n become the absolute leader in the number of received residence permits, as\n well as the leader among European countries by the volume of the received\n remittances. An abstract-logical and systematic approach, analytical,\n comparative, graphical, and critical methods were used in the study.\n Prospects for external labor migration of Ukrainians to European countries\n have been identified.","venue":"Journal of the Geographical Institute Jovan Cvijic, SASA","journal":{"name":"Journal of the Geographical Institute Jovan Cvijic, SASA","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Economics","source":"s2-fos-model"},{"category":"Sociology","source":"s2-fos-model"},{"category":"Political Science","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/2027dba741aae8ed552e27c655bc1d333715829b"}
{"corpusid":242730583,"title":"Synthesis of heterocyclic compounds using ring-closing enyne metathesis reaction","abstract":"Ring-closing enyne metathesis reaction has emerged as an elegant tool in organic synthesis for the creation of molecular complexity and used to prepare diverse heterocycles. In this mini review, I discuss that various linearly and angularly architecture heterocyclic compounds may be prepared using RCEM as key steps.","venue":"International journal of experimental research and review","journal":{"name":"INTERNATIONAL JOURNAL OF EXPERIMENTAL RESEARCH AND REVIEW","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":false,"scimago_quartile":4,"scimago_score":0.117,"scimago_h_index":4,"url":"https://www.semanticscholar.org/paper/6ed52ae0d56d1bd47b6af679e617ed76a9879b90"}
{"corpusid":248525724,"title":"Asymmetry in cerebral perfusion from circle of Willis arterial variations in normal population","abstract":"Background Angiographic and cadaveric studies have evidenced variations in the circle of Willis (CoW). Age-related changes in cerebral hemodynamics may be attributable to vascular variations. Objectives The objective is to assess interdependence of completeness of CoW with age using non-invasive MRA and cerebral perfusion using arterial spin labeling (ASL). Methods This single-center, prospective study segregated 189 subjects into three groups: ≤5, 5 to 18, and >18 years. Angiographic (complete CoW and vascular asymmetry index) using TOF and contrast-enhanced- (CE-) MRA, and perfusion (perfusion asymmetry index) data using ASL were obtained. Results One hundred and six (56.08%) subjects showed complete CoW on TOF and 100 (52.91%) on CE-MRA. Anterior and posterior collateral pathways were more prevalent in the younger population. Completeness of CoW decreased with increasing age, group 1 (54/60, 90% TOF; 51/60, 85% CE), group 2 (39/64, 60% TOF; 37/64, 56.92% CE), and group 3 (13/65, 20.31% TOF; 12/65, 18.75% CE); p-value < .0001. A statistically significant decrease in cerebral and cerebellar perfusion with increasing age was seen. Cerebellar to frontal perfusion change was higher in group 1. Fetal posterior cerebral artery (PCA) led to ipsilateral low and contralateral hyperperfusion flow asymmetries between occipital lobes. Conclusions This study shows that a complete CoW is commoner in pediatrics than adults and with increasing age, the completeness of CoW decreases paralleled by decrease in cerebral and cerebellar perfusion. There is age-related shift of perfusion from hindbrain to forebrain and the regression of PCoA occurs with increasing age leading to alterations in cerebral perfusion and hemodynamics.","venue":"The Neuroradiology Journal","journal":{"name":"The Neuroradiology Journal","volume":"36","pages":"31 - 37"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":false,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/89af714299df0188f9bfec3225ca969cfcb91e42"}
