{"corpusid":53272247,"title":"A public key size homomorphic encryption scheme based on the sum of sparse subsets and integers","abstract":null,"venue":"Cognitive Systems Research","journal":{"name":"Cognitive Systems Research","volume":"52","pages":"543-549"},"s2fieldsofstudy":[{"category":"Computer Science","source":"s2-fos-model"},{"category":"Mathematics","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":true,"scimago_quartile":2,"scimago_score":0.957,"scimago_h_index":69,"url":"https://www.semanticscholar.org/paper/09e7284fac253f80036e132ad04cd6c0de5f8522"}
{"corpusid":6115451,"title":"Identification and Characterization of Cells with Cancer Stem Cell Properties in Human Primary Lung Cancer Cell Lines","abstract":"Lung cancer (LC) with its different subtypes is generally known as a therapy resistant cancer with the highest morbidity rate worldwide. Therapy resistance of a tumor is thought to be related to cancer stem cells (CSCs) within the tumors. There have been indications that the lung cancer is propagated and maintained by a small population of CSCs. To study this question we established a panel of 15 primary lung cancer cell lines (PLCCLs) from 20 fresh primary tumors using a robust serum-free culture system. We subsequently focused on identification of lung CSCs by studying these cell lines derived from 4 representative lung cancer subtypes such as small cell lung cancer (SCLC), large cell carcinoma (LCC), squamous cell carcinoma (SCC) and adenocarcinoma (AC). We identified a small population of cells strongly positive for CD44 (CD44high) and a main population which was either weakly positive or negative for CD44 (CD44low/−). Co-expression of CD90 further narrowed down the putative stem cell population in PLCCLs from SCLC and LCC as spheroid-forming cells were mainly found within the CD44highCD90+ sub-population. Moreover, these CD44highCD90+ cells revealed mesenchymal morphology, increased expression of mesenchymal markers N-Cadherin and Vimentin, increased mRNA levels of the embryonic stem cell related genes Nanog and Oct4 and increased resistance to irradiation compared to other sub-populations studied, suggesting the CD44highCD90+ population a good candidate for the lung CSCs. Both CD44highCD90+ and CD44highCD90− cells in the PLCCL derived from SCC formed spheroids, whereas the CD44low/− cells were lacking this potential. These results indicate that CD44highCD90+ sub-population may represent CSCs in SCLC and LCC, whereas in SCC lung cancer subtype, CSC potentials were found within the CD44high sub-population.","venue":"PLoS ONE","journal":{"name":"PLoS ONE","volume":"8","pages":null},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":0.839,"scimago_h_index":435,"url":"https://www.semanticscholar.org/paper/f6f97f8b56db0af3f77193acca85231b2373406f"}
{"corpusid":43064590,"title":"Atomic-scale simulation to study the dynamical properties and local structure of Cu-Zr and Ni-Zr metallic glass-forming alloys.","abstract":"Molecular dynamics simulation with well-developed EAM potentials was carried out to investigate the transport properties and local atomic structure of Cu-Zr and Ni-Zr metallic glasses and supercooled liquids. It is found that Cu or Ni atoms have much faster dynamics than Zr atoms in relaxation timescales, while Zr atoms display faster dynamics in the Cu-Zr system than in the Ni-Zr system. A dynamical crossover phenomenon from Arrhenius to super-Arrhenius behavior in the transport properties was observed for the Cu65Zr35 system at Tx ≈ 1250 K and the Ni65Zr35 system at Tx ≈ 1500 K, respectively. Further structural analysis suggests that the dominant interconnected clusters in Cu65Zr35 and Ni65Zr35 systems are 〈0, 0, 12, 0〉, 〈0, 1, 10, 2〉, 〈0, 2, 8, 2〉 and 〈0, 3, 6, 4〉. To directly characterize and visualize the correlated dynamics, we regard the full icosahedra as the microscopic origin responsible for the formation of metallic glasses in the Cu65Zr35 system, while the metallic glass formation in the Ni65Zr35 system can be attributed to the slow dynamics of 〈0, 3, 6, 4〉, 〈0, 2, 8, 2〉 and 〈0, 1, 10, 2〉 Ni-centered Voronoi polyhedra. The local atomic order and dynamics for Cu65Zr35 and Ni65Zr35 systems are remarkably different, and these differences are presumed to hinder crystal nucleation and growth, hence promoting the largely different bulk glass-forming ability.","venue":"Physical Chemistry, Chemical Physics - PCCP","journal":{"name":"Physical chemistry chemical physics : PCCP","volume":"18 10","pages":"\n          7169-83\n        "},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Physics","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/47d813b513fbece7288caa2cdc61b7aa85eced77"}
{"corpusid":219002160,"title":"Interfacial microstructure and properties between epoxy resin and novel organic hybrid graphene oxide modification ultra high molecular weight polyethylene fiber","abstract":null,"venue":"","journal":{"name":"Polymer","volume":"197","pages":"122472"},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":0.829,"scimago_h_index":288,"url":"https://www.semanticscholar.org/paper/bb22760135621dbc1a4b0f3569ea6f626b76ab60"}
{"corpusid":32352729,"title":"Resveratrol via activation of LKB1-AMPK signaling suppresses oxidative stress to prevent endothelial dysfunction in diabetic mice","abstract":"ABSTRACT Background: Resveratrol, a phytoalexin, is reported to activate AMP-activated protein kinase (AMPK) in vascular cells. Whether resveratrol via activation of AMPK improves endothelial dysfunction in diabetes remains unknown. Here, we reported that activation of AMPK is required for resveratrol-induced improvement of endothelial function in diabetic mice. Methods: AMPK phosphorylation and activity, productions of reactive oxygen species, endothelium-dependent/independent relaxation were determined in vitro or in vivo. Results: Exposure of cultured human umbilical vein endothelial cells (HUVECs) to resveratrol activates AMPK by increasing the thr172 phosphorylation and its activities in time/dose-dependent manner. Loss function of liver kinase B1 by siRNA or mutant abolished resveratrol-induced AMPK activation. Incubation of endothelial cells with high glucose (HG) markedly induced oxidative stress of HUVECs, which was abolished by resveratrol in AMPK-dependent manner. In isolated mice aortas, resveratrol, AICAR or apocynin improved endothelium-dependent relaxation impaired by HG. In animal studies, streptozotocin-induced hyperglycemia dramatically increased oxidative stress and caused endothelial dysfunction, which were reversed by administration of resveratrol. Conclusions: We conclude that AMPK activation is required for resveratrol to improve endothelial function in diabetic mice.","venue":"Clinical and experimental hypertension","journal":{"name":"Clinical and Experimental Hypertension","volume":"38","pages":"381 - 387"},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Chemistry","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":3,"scimago_score":0.448,"scimago_h_index":55,"url":"https://www.semanticscholar.org/paper/d3ddd45ba7c2c64d903bc0c36d79a020f3de75c1"}
{"corpusid":62684472,"title":"RETRACTED: Structural system identification for vibration bridges using the Hilbert–Huang transform","abstract":"In 2013 the Editor of Journal of Vibration and Control and SAGE became aware of a peer review ring involving assumed and fabricated identities that appeared to centre around Peter Chen at National Pingtung University of Education, Taiwan (NPUE). SAGE and the Editor then began a complex investigation into the case during the rest of 2013 and 2014. Following an unsatisfactory response from Peter Chen, NPUE was notified. NPUE were serious in addressing the Journal and SAGE’s concerns. NPUE confirmed that the institution was investigating Peter Chen. SAGE subsequently uncovered a citation ring involving the above mentioned author and others. We regret that individual authors have compromised the academic record by perverting the peer review process and apologise to readers. On uncovering problems with peer review and citation SAGE immediately put steps in place to avoid similar vulnerability of the Journal to exploitation in the future. More information may be found at www.sagepub.co.uk/JVC_Statement_2014. The Journal and SAGE understand from NPUE that Peter Chen has resigned his post at NPUE. The following articles are retracted because after thorough investigation evidence points towards them having at least one author or being reviewed by at least one reviewer who has been implicated in the peer review ring and/or citation ring. All authors have had an opportunity to respond to the allegations and proposed actions. OnlineFirst articles (these articles will not be published in an issue) Chen CY, Chen T-H, Chen Y-H, Yu S-E and Chung P-Y (2013) Information technology system modeling an integrated C-TAM-TPB model to the validation of ocean tidal analyses Journal of Vibration and Control Epub ahead of print 7 May 2013. doi: 10.1177/1077546312472924 Chang R-F, Chen CY, Su F-P and Lin H-C (2013) A two-step approach for broadband digital signal processing technique Journal of Vibration and Control Epub ahead of print 26 April 2013. doi: 10.1177/1077546312472925 Chen TH, Chang CJ, Yu SE, Chung PY and Liu C-K (2013) Nonlinear information analysis and system management technique: the influence of design experience and control complexity Journal of Vibration and Control Epub ahead of print 12 April 2013. doi: 10.1177/1077546312473321 Chen CY, Shih BY, Chen YH, Yu SE and Liu YC (2013) The exploration of a 3T flow model using vibrating NXT: II. Model validation Journal of Vibration and Control Epub ahead of print 10 April 2013. doi: 10.1177/1077546312470481 Chen CY, Shih BY, Chen YH, Yu SE and Liu YC (2013) The exploration of 3T flow model using vibrating NXT: I. model formulation Journal of Vibration and Control Epub ahead of print 6 February 2013. doi: 10.1177/1077546312467360 Lin M-L and Chen C-W (2013) Stability analysis of fuzzy-based NN modeling for ecosystems using fuzzy Lyapunov methods Journal of Vibration and Control Epub ahead of print 6 February 2013. doi: 10.1177/1077546312466687 Chen CY, Chen TH, Chen YH and Chiu J (2012) A multi-stage method for deterministic-statistical analysis: a mathematical case and measurement studies Journal of Vibration and Control Epub ahead of print 20 December 2012. doi: 10.1177/1077546312466579 Shih BY, Lin MC and Chen CY (2012) Autonomous navigation system for radiofrequency identification mobile robot e-book reader Journal of Vibration and Control Epub ahead of print 13 December 2012. doi: 10.1177/1077546312466578 Chang RF, Chen CY, Su FP, Lin HC and Lu C-K (2012) Multiphase SUMO robot based on an agile modeling-driven process for a small mobile robot Journal of Vibration and Control Epub ahead of print 13 December 2012. doi: 10.1177/1077546312464993 Shih B-Y, Lin Y-K, Cheng M-H, Chen C-Y and Chiu C-P (2012) The development of an application program interactive game-based information system Journal of Vibration and Control Epub ahead of print 12 December 2012. doi: 10.1177/1077546312464682 Chen C-Y, Chang C-J and Lin C-H (2012) On dynamic access control in web 2.0 and cloud interactive information hub: technologies Journal of Vibration and Control Epub ahead of print 12 December 2012. doi: 10.1177/1077546312464992 Shin BY, Chen CY and Hsu KH (2012) Robot cross platform system using innovative interactive theory and selection algorithms for Android application Journal of Vibration and Control Epub ahead of print 13 November 2012. doi: 10.1177/1077546312463757 Articles published in an issue Chen C-W (2014) Applications of neural-network-based fuzzy logic control to a nonlinear time-delay chaotic system Journal of Vibration and Control 20 (4): 589-605. Epub ahead of print 5 November 2012. doi: 10.1177/1077546312461370 Chen C-W (2014) A review of intelligent algorithm approaches and neural-fuzzy stability criteria for time-delay tension leg platform systems Journal of Vibration and Control 20 (4): 561-575. Epub ahead of print 5 November 2012. doi: 10.1177/1077546312463759 Chen C-Y, Chang C-J and Lin C-H (2014) On dynamic access control in web 2.0 and cloud interactive information hub: trends and theories Journal of Vibration and Control 20 (4): 548-560. Epub ahead of print 5 November 2012. doi: 10.1177/1077546312463762 Lin M-L and Chen C-W (2014) Stability conditions for ecosystem modeling using the fuzzy Lyapunov method Journal of Vibration and Control 20 (2): 290-302. Epub ahead of print 23 October 2012. doi: 10.1177/1077546312451301 Chen C-H, Kuo C-M, Hsieh S-H and Chen C-Y (2014) Highly efficient very-large-scale integration (VLSI) implementation of probabilistic neural network image interpolator Journal of Vibration and Control 20 (2): 218-224. Epub ahead of print 22 October 2012. doi: 10.1177/1077546312458822 Chen C-Y (2014) Wave vibration and simulation in dissipative media described by irregular boundary surfaces: a mathematical formulation Journal of Vibration and Control 20 (2): 191-203. Epub ahead of print 22 October 2012. doi: 10.1177/1077546312464258 Chen C-H, Yao T-K, Dai J-H and Chen C-Y (2014) A pipelined multiprocessor system- on-a-chip (SoC) design methodology for streaming signal processing Journal of Vibration and Control 20 (2): 163-178. Epub ahead of print 16 October 2012. doi: 10.1177/1077546312458821 Lin M-L and Chen C-W (2014) Fuzzy neural modeling for n-degree ecosystems using the linear matrix inequality approach Journal of Vibration and Control 20 (1): 82-93. Epub ahead of print 8 October 2012. doi: 10.1177/1077546312458533 Chen C-H, Wu W-X and Chen C-Y (2013) Ant-inspired collective problem-solving systems Journal of Vibration and Control 19 (16): 2481-2490. Epub ahead of print 18 September 2012. doi: 10.1177/1077546312456231 Chen C-H, Yao T-K, Kuo C-M and Chen C-Y (2013) Evolutionary design of constructive multilayer feedforward neural network Journal of Vibration and Control 19 (16): 2413-2420. Epub ahead of print 12 September 2012. doi: 10.1177/1077546312456726 Chen C-W (2013) Applications of the fuzzy-neural Lyapunov criterion to multiple time-delay systems Journal of Vibration and Control 19 (13): 2054-2067. Epub ahead of print 16 August 2012. doi: 10.1177/1077546312451034 Chung P-Y, Chen Y-H, Walter L and Chen C-Y (2013) Influence and dynamics of a mobile robot control on mechanical components Journal of Vibration and Control 19 (13): 1923-1935. Epub ahead of print 20 July 2012. doi: 10.1177/1077546312452184 Chen C-W (2013) Neural network-based fuzzy logic parallel distributed compensation controller for structural system Journal of Vibration and Control 19 (11): 1709-1727. Epub ahead of print 22 June 2012. doi: 10.1177/1077546312442233 Chen C-W, Yeh K, Yang H-C, Liu KFR and Liu C-C (2013) A critical review of structural system control by the large-scaled neural network linear-deferential-inclusion-based criterion Journal of Vibration and Control 19 (11): 1658-1673. Epub ahead of print 18 June 2012. doi: 10.1177/1077546312443377 Chen C-H, Kuo C-M, Chen C-Y and Dai J-H (2013) The design and synthesis using hierarchical robotic discrete-event modeling Journal of Vibration and Control 19 (11): 1603-1613. Epub ahead of print 27 June 2012. doi: 10.1177/1077546312449645 Chang CJ, Chen CY and Chou I-T (2013) The design of information and communication technologies: telecom MOD strength machines Journal of Vibration and Control 19 (10): 1499-1513. Epub ahead of print 27 June 2012. doi: 10.1177/1077546312449644 Shih B-Y, Chen C-Y, Li K-H, Wu T-Y, Chen G-Y (2013) A novel NXT control method for implementing force sensing and recycling in a training robot Journal of Vibration and Control 19 (10): 1443-1459. Epub ahead of print 1 June 2012. doi: 10.1177/1077546312446361 Chen C-W, Chen P-C and Chiang W-L (2013) Modified intelligent genetic algorithm-based adaptive neural network control for uncertain structural systems Journal of Vibration and Control 19 (9): 1333-1347. Epub ahead of print 31 May 2012. doi: 10.1177/1077546312442232 Chen C-Y, Shih B-Y, Shih C-H and Wang L-H (2013) Enhancing robust and stability control of a humanoid biped robot: system identification approach. Journal of Vibration and Control 19 (8): 1199-1207. Epub ahead of print 26 April 2012. doi: 10.1177/1077546312442947 Chang C-J, Chen C-Y and Huang C-W (2013) Applications for medical recovery using wireless control of a bluetooth ball with a hybrid G-sensor and human-computer interface technology Journal of Vibration and Control 19 (8): 1139-1151. Epub ahead of print 24 April 2012. doi: 10.1177/1077546312442948 Hsu W-K, Chiou D-J, Chen C-W, Liu M-Y, Chiang W-L and Huang P-C (2013) Sensitivity of initial damage detection for steel structures using the Hilbert-Huang transform method Journal of Vibration and Control 19 (6): 857-878. Epub ahead of print 29 February 2012. doi: 10.1177/1077546311434794 Chen C-Y, Shih B-Y, Shih C-H and Wang L-H (2013) Human–machine interface for the motion control of humanoid biped robots using a graphical user interface Motion Editor Journal of Vibration and Control 19 (6): 814-820. Epub ahead of print 23 February 2012. doi: 10.1177/1077546312437804 Chen C-Y (201","venue":"","journal":{"name":"Journal of Vibration and Control","volume":"18","pages":"1939 - 1956"},"s2fieldsofstudy":[{"category":"Engineering","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/9b07d9bebe935f9a26ed71e8fa7cf657367af250"}
{"corpusid":247912226,"title":"Multifunctional LPxTG‐motif surface protein derived from Limosilactobacillus reuteri SH 23 in DSS‐induced ulcerative colitis of mice","abstract":"Lactobacillus species is one of the most commonly used probiotics with a wide range of health-promoting effects, and beneficial effects of the surface protein of the lactobacillus could potentially be involved in the action of probiotics in the gastrointestinal tract. In this study, the anti-inflammatory effect of LPxTG-motif surface protein (LMP) derived from Limosilactobacillus reuteri SH 23 was assessed using a mouse model of colitis induced by dextran sodium sulfate (DSS). The results showed that LMP has the inhibition properties upon the DSS-induced ulcerative colitis of mice via the MAPK-dependent NF-κB pathway. The inflammatory factors TNF-α and IL-6 were inhibited, and the IL-10 secretion was enhanced in the LMP treated DSS mice model. Furthermore, the diversity of the intestinal microbiota bacteria in this treated group was also influenced, including the increase in the abundance of Lactobacillus and Akkermansia genus in the LMP-treated mice groups, and there is a positive correlation between the IL-10 cytokines with the changes in the intestinal microbiota Lactobacillus and Akkermansia. Therefore, LMP derived from the L. reuteri SH 23 has the potential to alleviate inflammatory diseases through the balance of the intestinal flora with the inhibition of the inflammatory factors in the NF-κB pathway.","venue":"The FASEB Journal","journal":{"name":"The FASEB Journal","volume":"36","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/7f2b3a11165e65c9a88a0a94358598b65506f5a6"}
{"corpusid":249554774,"title":"Genetic diversity and inter-relationship among Stellaria L. (Caryophyllaceae) species by ISSR markers","abstract":"Stellaria L. (Caryophyllaceae, Alsinoideae) comprises ca. 150-200 species\n across the world. Stellaria species are common herbs, preferred humid\n mountainously slopes, but some grew in desert. Main center of\n diversification for Stellaria is Eurasia, with a center of distribution in\n the mountains of E. central Asia. Therefore, due to the importance of these\n plant species, we performed a molecular data analysis for this genus. For\n this study, we used 65 randomly collected plants from six species in six\n provinces. Amplification of genomic DNA using 5 primers produced 70 bands,\n of which 62 were polymorphic (84.00%). The obtained high average PIC and MI\n values revealed high capacity of ISSR primers to detect polymorphic loci\n among Stellaria species. The genetic similarities of six collections were\n estimated from 0.69 to 0.85. According to Inter-Simple sequence repeats\n (ISSR) markers analysis, S. pallida and S. graminea had the lowest\n similarity and the species of S. media and S. pallida had the highest\n similarity. The aims of present study are: 1) can ISSR markers identify\n Stellaria species, 2) what is the genetic structure of these taxa in Iran,\n and 3) to investigate the species inter-relationship? The present study\n revealed that ISSR markers can identify the species.","venue":"Genetika","journal":{"name":"Genetika","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":3,"scimago_score":0.205,"scimago_h_index":23,"url":"https://www.semanticscholar.org/paper/ac68244febf59ca024c519aca83f601b302dd898"}
{"corpusid":239457517,"title":"Comparison of clinical performance of I-GelTM, LMA SupremeTM And Ambu AuraGainTM in adult patients during general anesthesia; a prospective and randomised study.","abstract":"Background\nSupraglottic airway devices (SAD) are routinely used for securing the airway. Clinical performance of three SAD in adult patients under general anesthesia was compared.\n\n\nMethods\nAmerican Society of Anesthesiologists physical status I-III subjects were randomly assigned to I-gelTM (I), LMA supremeTM (L) or Ambu AuragainTM (A) group with 30 in each group. Time of insertion of SAD was the primary objective. Ease of insertion, number of attempts for insertion, oropharyngeal leak pressure (OLP), airway maneuver requirement, difficulty in placing gastric tube and complications were assessed.\n\n\nResults\nDemographic data did not differ between the groups. Group I (16.9 ± 4.9 s) had significantly shorter time of insertion in comparison to Group L (19.6 ± 5.2 s) and Group A (22.1 ± 5.7 s) (P = 0.001). OLP for group A (29.8 ± 3.0 cmH2O) was higher than Group L (24.1 ± 6.3 cmH2O) and Group I (9.4 ± 6.1 cmH2O) (P < 0.001). No statistical significant difference was observed in terms of number of attempts for insertion (P = 0.232), ease of insertion (P = 0.630) airway maneuver requirement (P = 0.585), difficulty in gastric tube placement (P = 0.364) and complication (P = 0.730) in between the groups.\n\n\nConclusions\nThe study demonstrated that all three devices are convenient and effective to be used for airway management in adults under general anesthesia. However, shorter insertion time required for I-gel can be suitable during resuscitation and emergencies, while Ambu Auragain with maximum OLP can be useful in reducing the risk for aspiration.","venue":"Korean Journal of Anesthesiology","journal":{"name":"Korean journal of anesthesiology","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":0.838,"scimago_h_index":44,"url":"https://www.semanticscholar.org/paper/aebc55e2a53352f343284980a1bf75aaca1ca9ae"}
{"corpusid":256578647,"title":"RETRACTED ARTICLE: Tumor suppressor microRNA-31 inhibits gastric carcinogenesis by targeting Smad4 and SGPP2","abstract":null,"venue":"Cancer Gene Therapy","journal":{"name":"Cancer Gene Therapy","volume":"22","pages":"564 - 572"},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":1.457,"scimago_h_index":99,"url":"https://www.semanticscholar.org/paper/28ec9e2ff0bbfdfc0367e7cc963769dfc7d4a057"}
{"corpusid":11450142,"title":"Retracted: Executive dysfunction in elderly diabetic patients","abstract":"The following article from Geriatrics & Gerontology International, ‘Executive dysfunction in elderly diabetic patients’ by Tomader Taha Abdel Rahman, Manal Mohsen Mohammed and Abeer atea Saad Aldeen published online on 21 April 2014 in Wiley Online Library (wileyonlinelibrary.com), has been retracted by agreement between the journal Editor‐ in‐Chief, Professor Akihisa Iguchi, and Wiley Publishing Asia Pty Ltd. The retraction has been agreed due to authorship issues.","venue":"Geriatrics & Gerontology International","journal":{"name":"Geriatrics & Gerontology International","volume":"15","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Psychology","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/74f6ef71eeb0811ee82415e3bdc14910bbea8769"}
{"corpusid":21732793,"title":"Silymarin prevents apoptosis through inhibiting the Bax/caspase-3 expression and suppresses toll like receptor-4 pathway in the SNc of 6-OHDA intoxicated rats.","abstract":null,"venue":"Biomedicine & pharmacotherapy = Biomedecine & pharmacotherapie","journal":{"name":"Biomedicine & pharmacotherapy = Biomedecine & pharmacotherapie","volume":"104","pages":"\n          127-136\n        "},"s2fieldsofstudy":[{"category":"Chemistry","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Chemistry","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/5432315ffd1a895679fa567778bd951c22d64ae6"}
{"corpusid":216500252,"title":"REMOVED: Investigating the sound power level of a simplified underwater vehicle induced by flow separation","abstract":null,"venue":"","journal":{"name":"Ocean Engineering","volume":"204","pages":"107286"},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Geology","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":1.214,"scimago_h_index":135,"url":"https://www.semanticscholar.org/paper/5389cb4841641a27fe753d6ec73bd00671ed2343"}
{"corpusid":244012640,"title":"Computer Management Design and Optimization of City Smart Medical Laboratory Service","abstract":"In order to optimize the computer management of smart medical laboratory services and find the optimal solution, we conducted experiments on the laboratory computers of hospitals in this city based on the RBF neural network, which provided references for other researchers. Through the collection of relevant data, this article summarizes and analyzes the existing medical laboratory research, summarizes the existing problems and development directions of the current laboratory, uses the RBF neural network to modify these models, and innovatively achieves a hospital laboratory computer management optimization system with the characteristics of high efficiency, low energy consumption, and fast response. The experimental results prove that the computer management and optimization of laboratory services are optimized through the RBF neural network, and the efficiency of computer management design and optimization is greatly improved. It is about 20% higher than traditional medical laboratory. This shows that the computer management design and optimization of smart medical laboratory services designed by RBF neural network can play an important role in the construction of hospital laboratories.","venue":"Mathematical Problems in Engineering","journal":{"name":"Mathematical Problems in Engineering","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":2,"scimago_score":0.367,"scimago_h_index":85,"url":"https://www.semanticscholar.org/paper/ed4de00313973f9114ea8e9225d4105a1a7b6d91"}
{"corpusid":251990503,"title":"A Certain Investigation of Nanomaterial-Based Li-Ion Batteries for Electrical Vehicles","abstract":"Nowadays, the transports vehicles are required improvement or alternative source for fuel requirement, because of fuel shortage and reducing the global warming. Due to this reason, the electrical vehicle is more concentrated now. The electrical vehicle reduces the carbon emission and reduces the global warming. The main drawback for electrical vehicle is charging time and battery size. To overcome this problem, we use nanomaterial using batteries (like Li-ion battery and Li-based batteries). The nanomaterial particles increase the performance and storage battery capacity and reduce the size of the batteries.","venue":"Journal of nanomaterials","journal":{"name":"Journal of Nanomaterials","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":2,"scimago_score":0.524,"scimago_h_index":101,"url":"https://www.semanticscholar.org/paper/ad08a3788372ce14bfe69d76c1520f31d86e686b"}
{"corpusid":229502758,"title":"Analysis and enhancement of capacitive pressure sensor’s sensitivity through material engineering processes","abstract":null,"venue":"","journal":{"name":"Materials Today: Proceedings","volume":"","pages":null},"s2fieldsofstudy":[{"category":"Materials Science","source":"s2-fos-model"},{"category":"Engineering","source":"s2-fos-model"},{"category":"Materials Science","source":"external"}],"oa_is_retracted":true,"scimago_quartile":0,"scimago_score":0.473,"scimago_h_index":88,"url":"https://www.semanticscholar.org/paper/17a7cae849150c5d5a65df51ba1cd4b6f859252c"}
{"corpusid":7240736,"title":"High pulsatility flow stimulates smooth muscle cell hypertrophy and contractile protein expression.","abstract":"Proximal arterial stiffening is an important predictor of events in systemic and pulmonary hypertension, partly through its contribution to downstream vascular abnormalities. However, much remains undetermined regarding the mechanisms involved in the vascular changes induced by arterial stiffening. We therefore addressed the hypothesis that high pulsatility flow, caused by proximal arterial stiffening, induces downstream pulmonary artery endothelial cell (EC) dysfunction that in turn leads to phenotypic change of smooth muscle cells (SMCs). To test the hypothesis, we employed a model pulmonary circulation in which upstream compliance regulates the pulsatility of flow waves imposed onto a downstream vascular mimetic coculture composed of pulmonary ECs and SMCs. The effects of high pulsatility flow on SMCs were determined both in the presence and absence of ECs. In the presence of ECs, high pulsatility flow increased SMC size and expression of the contractile proteins, smooth muscle α-actin (SMA) and smooth muscle myosin heavy chain (SM-MHC), without affecting proliferation. In the absence of ECs, high pulsatility flow decreased SMC expression of SMA and SM-MHC, without affecting SMC size or proliferation. To identify the molecular signals involved in the EC-mediated SMC responses, mRNA and/or protein expression of vasoconstrictors [angiotensin-converting enzyme (ACE) and endothelin (ET)-1], vasodilator (eNOS), and growth factor (TGF-β1) in EC were examined. Results showed high pulsatility flow decreased eNOS and increased ACE, ET-1, and TGF-β1 expression. ACE inhibition with ramiprilat, ET-1 receptor inhibition with bosentan, and treatment with the vasodilator bradykinin prevented flow-induced, EC-dependent SMC changes. In conclusion, high pulsatility flow stimulated SMC hypertrophy and contractile protein expression by altering EC production of vasoactive mediators and cytokines, supporting the idea of a coupling between proximal vascular stiffening, flow pulsatility, and downstream vascular function.","venue":"American Journal of Physiology - Lung cellular and Molecular Physiology","journal":{"name":"American journal of physiology. Lung cellular and molecular physiology","volume":"304 1","pages":"\n          L70-81\n        "},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/28f8decc0645a579a33f929f3a3bda8e1505cfda"}
{"corpusid":792770,"title":"MicroRNA-138 inhibits migration and invasion of non-small cell lung cancer cells by targeting LIMK1.","abstract":"MicroRNA (miR)-138 has previously been demonstrated to have a suppressive role in numerous types of human cancer, including non-small cell lung cancer (NSCLC). LIM domain kinase 1 (LIMK1) is a serine/threonine kinase that regulates actin polymerization via phosphorylation and inactivation of cofilin. Previous studies have reported that LIMK1 is associated with NSCLC; however, the underlying regulatory mechanism of LIMK1, and the association between LIMK1 and miR‑138 in NSCLC cells, remains largely unknown. The present study aimed to reveal the regulatory roles of miR‑138 and LIMK1 in NSCLC cell migration and invasion. Reverse transcription‑quantitative polymerase chain reaction and western blot analysis were used to examine the mRNA and protein expression levels. Transwell and wound healing assays were conducted to determine cell invasion and migration. A luciferase reporter assay was used to determine the target association between miR‑138 and LIMK1. The present study demonstrated that miR‑138 was markedly downregulated in NSCLC tissues and cell lines, whereas the expression levels of LIMK1 were significantly upregulated. LIMK1 was further identified as a direct target of miR‑138 in NSCLC H460 cells. Furthermore, overexpression of miR‑138 significantly inhibited the protein expression of LIMK1, whereas knockdown of miR‑138 upregulated the protein expression of LIMK1 in H460 cells. In addition, overexpression of miR‑138 significantly inhibited the migration and invasion of NSCLC cells; however, overexpression of LIMK1 significantly promoted NSCLC cell migration and invasion. An investigation into the underlying molecular mechanism revealed that overexpression of miR‑138 significantly decreased cofilin signaling activity, whereas knockdown of miR‑138 notably enhanced cofilin signaling activity. In conclusion, the present study suggests that miR‑138 may inhibit the migration and invasion of NSCLC cells by targeting the LIMK1/cofilin signaling pathway. Therefore, miR-138/LIMK1/cofilin may be considered a potential therapeutic target for the treatment of NSCLC.","venue":"Molecular Medicine Reports","journal":{"name":"Molecular medicine reports","volume":"14 5","pages":"\n          4422-4428\n        "},"s2fieldsofstudy":[{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":2,"scimago_score":0.781,"scimago_h_index":86,"url":"https://www.semanticscholar.org/paper/d92c5ba926373f34f4421f7faa7c24c025b7bdba"}
{"corpusid":251879395,"title":"Implementation of Personalized Information Recommendation Platform System Based on Deep Learning Tourism","abstract":"In order to provide tourists with better tourism services, a system method of personal information recommendation platform based on deep learning tourism is proposed. The system includes noise reduction autoencoder, feature extraction module, data preprocessing module, recommendation calculation module, expert evaluation module, recommendation result output module, customer feedback module, and storage module. The personal information recommendation platform system based on deep learning tourism of the present invention enables tourists to obtain tourism information conveniently and quickly through scientific information organization and presentation form and helps tourists to better arrange tourism plans and form tourism decisions. By effectively aggregating multiple neighborhoods of nodes, embedding high-order collaboration information into the node embedding vector, obtaining the potential preferences of users, solving the problems of user data sparse and cold start, and finally through experimental analysis, a research method is proposed. It is used to build the model of tourist attraction recommendation system. Experimental results show that the proposed method for cold-start user recommendation has the best performance in terms of accuracy, recall, and normalized loss cumulative gain, and it is 17.9% higher than BPR in recall rate Recall@5 and 11.8% higher in accuracy rate. It is proved that the system has a significant impact on the diversity and novelty of tourist attraction recommendation.","venue":"J. Sensors","journal":{"name":"J. Sensors","volume":"2022","pages":"1-9"},"s2fieldsofstudy":[{"category":"Computer Science","source":"s2-fos-model"},{"category":"Business","source":"s2-fos-model"},{"category":"Computer Science","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/e0e6b634b2f19a4db922f93110b3f8ca333e6c85"}
{"corpusid":252722033,"title":"On the Feasibility of Integrating the Concept of Contemporary Green Environment Development in Creating Screen Prints by Digital Means","abstract":"In the 21st century with the popularization of digital technology, as a printmaking born out of industrial printing, it has undergone a revolutionary evolution. Silkscreen printmaking is a type of print with high technology content, strong dependence on media, and no traditional load. Thirty years ago, as soon as silkscreen prints settled in China, they began artistic exploration and experimentation with a brand-new attitude. Several generations of screen print workers have achieved it, expanded it, and made it independent in the fusion of modern language methods and oriental cultural spirit, and in the exploration of screen vocabulary, characteristics and character, it has an independent status and ranks among the international elite qualifications. This paper analyzes the root problems of high-tech printmaking tools, materials, technical principles, and causes of aesthetics. Starting from the background of the concept of green development, it expounds its related concepts, analyzes the theoretical origin of green development, and clearly recognizes the high-tech. The limitation of printmaking in the development space—that is, the expression language of digital plate making, is relatively correct in theory, so as to carry out step-by-step exploration and practice.","venue":"Journal of Environmental and Public Health","journal":{"name":"Journal of Environmental and Public Health","volume":"2022","pages":null},"s2fieldsofstudy":[{"category":"Environmental Science","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/9f5eb156e08cb62ead295f2e7eb9cd64acd06ae5"}
{"corpusid":211100015,"title":"MicroRNA-206 upregulation relieves circTCF25-induced osteosarcoma cell proliferation and migration.","abstract":"Circular RNA TCF25 (circTCF25) has been proven to be upregulated in human malignancy and correlated with tumor process. Our study aimed to unravel whether circTCF25 dictates cellular activities of osteosarcoma cells and address the possible mechanisms associated with microRNA (miR). circTCF25 and miR-206 in clinical specimens from 25 patients suffering from osteosarcoma were quantified by quantitative reverse transcription-polymerase chain reaction (qRT-PCR). circTCF25- or miR-206-overexpressed cells (MG-63 and Saos-2) were constructed by transfection and confirmed by qRT-PCR, and continually subjected to cascades of assays for viability by Cell Counting Kit-8, proliferation by BrdU+ , migration, and invasion by Transwell chamber and proteins involved in proliferation (cyclin D1 and CDK6), migration and invasion (MMPs, TIMP-1, and vimentin) and signaling transduction (mitogen-activated protein kinase [MEK], extracellular signal-regulated kinase [ERK], protein kinase B [AKT], mammalian target of rapamycin [mTOR]) by western blot. Targeting the relationship between miR-206 and circTCF25 was validated by the Dual-Luciferase Reporter System. circTCF25 was apparently enriched while miR-206 was deficient in osteosarcoma specimens. circTCF25 elevated viability, facilitated proliferation, and fortified migration and invasion capacities of MG-63 and Saos-2 cells. Besides, miR-206 was downregulated in circTCF25-replenished cells. However, miR-206 upregulation offset the carcinogenesis of circTCF25. miR-206 had the ability to downregulate circTCF25 by targeting it. Of note, circTCF25 drove the phosphorylation of signaling transducers while miR-206 upregulation relived the effect of circTCF25 on the phosphorylation. circTCF25 conferred carcinogenesis in osteosarcoma cells through and suppressing miR-206 expression. However, miR-206 overexpression buffered the carcinogenesis of circTCF25.","venue":"Journal of Cellular Physiology","journal":{"name":"Journal of cellular physiology","volume":null,"pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"s2-fos-model"},{"category":"Chemistry","source":"external"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":1.321,"scimago_h_index":204,"url":"https://www.semanticscholar.org/paper/28222aeb0adc78a641717b87f27b5c117c886ea8"}
{"corpusid":246310396,"title":"Effects of wavy porous fins on the flow, thermal fields, and entropy of the magnetic radiative non-Newtonian nanofluid confined inclined enclosures","abstract":"In this paper, the numerical investigation on the micropolar non-Newtonian nanofluid transient flow within inclined enclosures containing wavy porous fins is carried out. Electromagnetic forces together with thermal radiation are taken into account. Also, the impacts of the Brownian motion and thermophores on the suspension flow are surveyed. The finite volume method is employed to solve nonlinear coupled partial differential equations. The enclosure is partially heated from below and the second law of the thermodynamic is analyzed. The cases where the microelements close to the boundaries are unable to rotate are assumed and a heat source/sink is taken place within the flow domain. The main outcomes revealed that the presence of the radiation enhances the convection situation while the heat generation and vortex parameters reduce the heat transfer rate. Also, there is a diminishing in the rate of the heat transfer up to 5.62% when the Hartmann number is altered from 0 to 50. This numerical investigation is germane to the engine lubricants, paint rheology, turbulent shear flows, direct absorption of the sunlight in solar collectors, cement slurries, and combustion chambers.","venue":"Proceedings of the Institution of mechanical engineers. Part E, journal of process mechanical engineering","journal":{"name":"Proceedings of the Institution of Mechanical Engineers, Part E: Journal of Process Mechanical Engineering","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":2,"scimago_score":0.401,"scimago_h_index":40,"url":"https://www.semanticscholar.org/paper/428af5a364e359c2664f316a020df522a332cc53"}
{"corpusid":235219847,"title":"RETRACTED: Hepatoma Cell-Derived Extracellular Vesicles Promote Liver Cancer Metastasis by Inducing the Differentiation of Bone Marrow Stem Cells Through microRNA-181d-5p and the FAK/Src Pathway","abstract":"Bone marrow mesenchymal stem cells (BMSCs) are beneficial to repair the damaged liver. Tumor-derived extracellular vesicles (EV) are notorious in tumor metastasis. But the mechanism underlying hepatoma cell-derived EVs in BMSCs and liver cancer remains unclear. We hypothesize that hepatoma cell-derived EVs compromise the effects of BMSCs on the metastasis of liver cancer. The differentially expressed microRNAs (miRNAs) were screened. HepG2 cells were transfected with miR-181d-5p mimic or inhibitor, and the EVs were isolated and incubated with BMSCs to evaluate the differentiation of BMSCs into fibroblasts. Hepatoma cells were cultured with BMSCs conditioned medium (CM) treated with HepG2-EVs to assess the malignant behaviors of hepatoma cells. The downstream genes and pathways of miR-181d-5p were analyzed and their involvement in the effect of EVs on BMSC differentiation was verified through functional rescue experiments. The nude mice were transplanted with BMSCs-CM or BMSCs-CM treated with HepG2-EVs, and then tumor growth and metastasis in vivo were assessed. HepG2-EVs promoted fibroblastic differentiation of BMSCs, and elevated levels of α-SMA, vimentin, and collagen in BMSCs. BMSCs-CM treated with HepG2-EVs stimulated the proliferation, migration, invasion and epithelial-mesenchymal-transition (EMT) of hepatoma cells. miR-181d-5p was the most upregulated in HepG2-EVs-treated BMSCs. miR-181d-5p targeted SOCS3 to activate the FAK/Src pathway and SOCS3 overexpression inactivated the FAK/Src pathway. Reduction of miR-181d-5p in HepG2-EVs or SOCS3 overexpression reduced the differentiation of BMSCs into fibroblasts, and compromised the promoting effect of HepG2-EVs-treated BMSCs-CM on hepatoma cells. In vivo, HepG2-EVs-treated BMSCs facilitated liver cancer growth and metastasis. In conclusion, HepG2-EVs promote the differentiation of BMSCs, and promote liver cancer metastasis through the delivery of miR-181d-5p and the SOCS3/FAK/Src pathway.","venue":"Frontiers in Cell and Developmental Biology","journal":{"name":"Frontiers in Cell and Developmental Biology","volume":"9","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Biology","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":1,"scimago_score":1.576,"scimago_h_index":103,"url":"https://www.semanticscholar.org/paper/73a8e54d004fcabb45c6e58b59126681cc388753"}
{"corpusid":252238126,"title":"Ideology in Sino-Foreign Cooperative Education: The Application of Big Data Mining Technology in the Work Conducted by Counselors","abstract":"The globalization of today’s world economy is developing in depth, and international education has gradually taken a new step in order to cultivate higher education talents who can adapt to the new context of development. Sino-foreign cooperative education is the main means for the country to carry out international education and foreign exchange, and it aims to cultivate complex talents who can adapt to the new international trade and exchange in the world. Due to the special nature of the student source and the complexity of the purpose of the school, the teaching concept and mode of Sino-foreign cooperative schools differ greatly from the traditional general higher education, which also puts forward strict requirements on the professional level of counselors. As an emerging technology, big data mining technology has a unique advantage in optimizing the processing and management of a large amount of data. The application of big data mining technology to the management of counselors in Sino-foreign cooperative education is important for improving the quality of education, establishing an efficient educational model of Sino-foreign cooperative education, and promoting the international modernization of national education.","venue":"Mobile Information Systems","journal":{"name":"Mobile Information Systems","volume":null,"pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/3d01ff6c87d184c37191288dca997e133e810b5c"}
{"corpusid":236203797,"title":"RETRACTED ARTICLE: Research on economic cost of mineral resources reserve management information system based on GIS remote sensing technology","abstract":null,"venue":"Arabian Journal of Geosciences","journal":{"name":"Arabian Journal of Geosciences","volume":"14","pages":null},"s2fieldsofstudy":null,"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/2827eaf66b83ace941d930711c33b4e2a7c91110"}
{"corpusid":37612857,"title":"Regeneration of aged vocal fold: First human case treated with fibroblast growth factor","abstract":"BACKGROUND/OBJECTIVES\nAged vocal folds are characterized by atrophy of the mucosa, which caused dysphonia and is difficult to treat. We have revealed a therapeutic potential of basic fibroblast growth factor (bFGF) for tissue regeneration of the aged vocal fold. We report here the first human case that has been treated with bFGF.\n\n\nSTUDY DESIGN\nInstitutional review board-approved clinical human trial.\n\n\nMETHODS\nA 63-year-old male with atrophied vocal folds was treated by local injection of 10 mug of bFGF into the left vocal fold under topical anesthesia. The effects of the injection were examined after 1 to 3 months by videostroboscopy, acoustic, and aerodynamic measurements.\n\n\nRESULTS\nThe atrophy of the vocal fold was improved at 1 week after the injection, and glottic gap disappeared. Aerodynamic and acoustic parameters also showed remarkable improvement. These positive effects were maintained up to 3 months.\n\n\nCONCLUSIONS\nThe first case with aged vocal folds treated with bFGF administration was presented. The results are encouraging, suggesting therapeutic effects of bFGF for atrophied vocal folds in human.","venue":"The Laryngoscope","journal":{"name":"The Laryngoscope","volume":"119","pages":null},"s2fieldsofstudy":[{"category":"Medicine","source":"s2-fos-model"},{"category":"Medicine","source":"external"}],"oa_is_retracted":true,"scimago_quartile":null,"scimago_score":null,"scimago_h_index":null,"url":"https://www.semanticscholar.org/paper/55f046715cf60a9c7b6ac20423635e51a3943a00"}
